▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
▁	-2.29878
(	-2.73005
)	-2.74883
▁氯化钠	-3.90489
医院	-4.00392
住院	-4.11657
测定	-4.27742
▁鼻导管吸氧	-4.40872
三	-4.42909
、	-4.44422
-	-4.46888
▁血氧饱和度监测	-4.49457
级	-4.55495
▁等	-4.67514
级护理	-4.67517
查	-4.67548
诊	-4.71257
费	-4.71604
▁普通病房床位费	-4.7373
▁一次性真空采血器	-4.76304
▁心电监护	-4.81753
▁自费诊疗及服务项目	-4.85469
▁/	-4.89703
输液	-4.90002
▁静脉	-4.98321
含输液器	-5.02966
▁一次性注射器	-5.04968
c	-5.07019
二级	-5.09914
▁省	-5.19712
▁特级护理	-5.23848
d	-5.27716
▁葡萄糖测定	-5.29057
▁一般专项护理	-5.29557
▁血清	-5.36005
▁静脉置管冲洗	-5.42055
门诊	-5.55056
市离休	-5.551
颗粒	-5.56913
▁葡萄糖	-5.56972
t	-5.59365
▁血清载脂蛋白	-5.60356
b	-5.61303
配	-5.6625
方	-5.66982
▁静脉注射	-5.77664
部位	-5.78915
▁氯化钾	-5.82359
α	-5.83162
▁自费费用	-5.84524
▁计算机图文报告	-5.85556
o	-5.87523
住院可使用的诊疗项目	-5.88011
急诊	-5.88431
ca	-5.89167
▁贴敷疗法	-5.91312
抗原	-5.92015
▁维生素	-5.95603
抗体测定	-5.99132
▁静脉采血	-6.02765
▁糖类	-6.04088
a	-6.10897
▁穴位贴敷治疗	-6.10958
r	-6.17296
五	-6.17336
▁血浆	-6.18352
▁钙测定	-6.19331
▁血	-6.19375
常规	-6.20195
分类	-6.20335
▁氨溴索	-6.23065
e	-6.23705
▁抗	-6.25217
i	-6.26652
抗原测定	-6.32043
一个	-6.32357
aa	-6.32933
▁超	-6.34045
治疗	-6.34432
二	-6.34571
▁氧气雾化吸入	-6.35031
ct	-6.3558
3)	-6.36407
敏	-6.3641
时间测定	-6.39417
▁静脉穿刺置管术	-6.40138
▁一次性留置针	-6.40352
18	-6.40482
s	-6.40559
一级	-6.41475
反应蛋白测定	-6.41509
体测定	-6.44181
针	-6.48756
▁镁测定	-6.51184
▁布地奈德	-6.54029
▁皮下注射	-6.56318
▁钾测定	-6.58274
▁钠测定	-6.59637
聚	-6.60714
▁腺苷脱氨酶测定	-6.61006
▁血清胆碱脂酶测定	-6.61218
im	-6.61618
er	-6.61869
▁氯测定	-6.64033
l	-6.64368
▁无机磷测定	-6.64968
igm	-6.6581
素	-6.70875
igg	-6.70893
▁一次性延长管	-6.72737
hc	-6.72837
γ	-6.75632
谷氨酰基转移酶测定	-6.7655
pt	-6.77443
市离休干部可使用的治疗性西药	-6.77781
免疫球蛋白	-6.78706
涂	-6.79221
ai	-6.79223
盐	-6.79338
▁中药	-6.79403
面积	-6.79603
10%	-6.7974
体表	-6.8007
擦	-6.80198
定量测定	-6.80253
血型鉴定	-6.81405
▁血清碱性磷酸酶测定	-6.81919
▁血同型半胱氨酸测定	-6.82053
碳酸氢	-6.82155
3	-6.82239
▁淀粉酶测定	-6.8242
个	-6.82604
▁血清天门冬氨酸氨基转移酶测定	-6.82706
岩藻糖苷酶测定	-6.82925
住院可使用的一次性材料	-6.83041
▁尿常规	-6.83221
▁肌酐测定	-6.83633
▁葡萄糖氯化钠	-6.8402
▁敷贴	-6.85301
常规检查	-6.85336
体	-6.85477
6	-6.85502
▁常规心电图检查	-6.86884
灸	-6.87102
细胞	-6.87378
19	-6.87975
▁持续血压监测	-6.88239
▁乳酸脱氢酶测定	-6.88913
多	-6.89271
mb	-6.8945
片	-6.90094
▁血清肌酸激酶	-6.90234
2	-6.90249
穴位	-6.91534
(≥3	-6.92673
f	-6.92856
▁肌肉注射	-6.92885
压	-6.93049
▁血清丙氨酸氨基转移酶测定	-6.94169
1	-6.95319
4	-6.96081
▁自费一次性材料	-6.97072
ii	-6.97743
葡萄糖	-6.9794
特异性	-6.98894
层	-6.99934
▁血清低密度脂蛋白胆固醇测定	-7.00787
▁血清总胆汁酸测定	-7.02906
▁血清总胆红素测定	-7.04569
▁一次性鼻导管	-7.05566
耳	-7.05609
彩超	-7.06232
▁粪便常规	-7.07141
an	-7.07728
双	-7.07787
p	-7.07943
同工酶活性测定	-7.0804
▁视黄醇结合蛋白测定	-7.08124
不含输液器	-7.09201
▁血清尿酸测定	-7.09212
▁特布他林	-7.09367
▁血清直接胆红素测定	-7.09685
螺旋	-7.10046
▁左氧氟沙星	-7.10924
及以上	-7.10954
▁超声药物透入治疗	-7.11421
胶囊	-7.11844
▁微量泵或输液泵加收	-7.12625
▁复方氯化钠	-7.13439
▁丙型肝炎抗体	-7.13504
豆	-7.13651
▁血清白蛋白测定	-7.13878
▁奥美拉唑	-7.14798
▁异丙托溴铵	-7.15233
平扫	-7.15633
▁血清总蛋白测定	-7.16009
癌	-7.16034
▁甲胎蛋白测定	-7.16636
▁血清前白蛋白测定	-7.16691
活	-7.17151
隐	-7.17177
耳穴	-7.17524
氨酸	-7.17526
▁呋塞米	-7.18227
血试验	-7.18896
胚	-7.18999
▁粪便	-7.19321
排	-7.19633
▁肝素帽	-7.19798
▁血清肌酸激酶测定	-7.1989
20	-7.20081
扫描加收	-7.20448
▁16	-7.20455
酶	-7.20594
ea	-7.20948
▁螺旋	-7.21539
微球蛋白测定	-7.216
索	-7.22676
9	-7.22863
▁β	-7.22972
▁凝血功能常规检查	-7.23845
▁乙肝	-7.24164
▁血清间接胆红素测定	-7.24287
▁血清果糖胺测定	-7.25135
注射针头	-7.25613
▁乙肝三系检查	-7.2606
▁耳	-7.2625
▁精密输液器	-7.26288
▁尿素氮测定	-7.28855
125	-7.29173
术	-7.302
流	-7.31306
血	-7.31849
酸	-7.31974
抗	-7.32699
原	-7.34994
碘	-7.36077
法	-7.39139
胞	-7.39787
[	-7.40906
]	-7.40906
n	-7.43456
坦	-7.44561
内	-7.44644
v	-7.46675
肽	-7.46705
降	-7.47024
m	-7.48326
链	-7.56246
单	-7.56537
埋	-7.57302
艾	-7.62617
状	-7.6636
类	-7.67493
生	-7.67537
元	-7.68606
率	-7.68803
管	-7.71174
川	-7.72627
黄	-7.73306
线	-7.73374
7	-7.74026
子	-7.75289
切	-7.75743
≤	-7.76574
腔	-7.78506
前	-7.78629
脂	-7.79579
洛	-7.79794
沉	-7.82266
氨	-7.8259
通	-7.82651
h	-7.83395
唑	-7.84669
条	-7.85855
罗	-7.88216
特	-7.89091
皮	-7.92409
—	-7.94679
器	-7.94771
甲	-7.95947
曲	-7.96348
量	-7.97015
大	-7.97607
胺	-7.98529
新	-7.98631
心	-8.00055
药	-8.01065
骨	-8.01298
5	-8.03751
奥	-8.05099
白	-8.05266
段	-8.06125
参	-8.06232
辛	-8.07533
导	-8.07981
罐	-8.11131
鳞	-8.11709
头	-8.12845
可	-8.13418
定	-8.13715
y	-8.15537
性	-8.1868
磁	-8.19023
比	-8.20465
草	-8.23247
丸	-8.2387
氯	-8.24661
肝	-8.24692
口	-8.25656
动	-8.26838
松	-8.27753
振	-8.28435
冲	-8.28736
物	-8.29011
沙	-8.29167
分	-8.2967
β	-8.30614
尼	-8.30756
感	-8.31423
镜	-8.31437
电	-8.31476
石	-8.32818
眼	-8.33202
酮	-8.33867
包	-8.33915
香	-8.35625
带	-8.35759
舒	-8.37592
乳	-8.37611
利	-8.37629
脑	-8.3839
一	-8.39793
西	-8.41799
化	-8.42556
高	-8.42907
碱	-8.43116
米	-8.44244
增	-8.44544
共	-8.46048
.	-8.47151
君	-8.47765
胡	-8.48557
试	-8.48575
钙	-8.48922
成	-8.49311
巴	-8.49748
麻	-8.50341
气	-8.50594
液	-8.50679
水	-8.525
门	-8.53038
乙	-8.53277
洗	-8.53489
氧	-8.53728
膜	-8.53922
低	-8.55226
区	-8.55266
经	-8.5588
仁	-8.57199
卡	-8.57565
合	-8.57683
平	-8.5863
加	-8.59116
半	-8.60953
小	-8.63625
光	-8.64024
8	-8.64448
酰	-8.65673
核	-8.66361
替	-8.66413
中	-8.66773
如	-8.67787
脉	-8.6937
维	-8.70928
次	-8.71037
膏	-8.71669
速	-8.759
日	-8.77664
肠	-8.77758
微	-8.78404
油	-8.79173
拉	-8.80496
型	-8.80585
宁	-8.80985
花	-8.81107
人	-8.82118
腹	-8.82647
或	-8.8408
母	-8.84535
/	-8.8619
芬	-8.86769
乌	-8.86817
苯	-8.86904
相	-8.87685
红	-8.88098
贝	-8.88924
磷	-8.89492
天	-8.89517
尿	-8.90648
醇	-8.90696
清	-8.91353
用	-8.92963
胃	-8.93065
龙	-8.94595
腺	-8.95106
干	-8.95385
胸	-8.95898
山	-8.97235
x	-8.97482
藤	-8.97632
丹	-8.97844
空	-8.99137
叶	-8.99363
容	-8.99451
手	-9.00323
宫	-9.00663
克	-9.01532
硫	-9.01808
隙	-9.01863
吸	-9.01893
美	-9.03255
,	-9.03498
金	-9.04723
马	-9.04733
形	-9.04771
灵	-9.05772
风	-9.05839
样	-9.076
菌	-9.08262
羟	-9.08324
康	-9.08462
酚	-9.0865
隔	-9.08896
麦	-9.09671
尔	-9.12081
刺	-9.14398
力	-9.14466
肌	-9.15085
神	-9.15347
k	-9.15517
超	-9.16741
囊	-9.20406
林	-9.20465
椎	-9.22031
q	-9.22257
换	-9.22564
酯	-9.22756
透	-9.23233
养	-9.24151
穿	-9.24174
部	-9.24292
吡	-9.25065
解	-9.2524
输	-9.25336
延	-9.25811
补	-9.26448
司	-9.27
副	-9.27417
精	-9.28385
露	-9.29387
质	-9.30057
连	-9.30057
火	-9.30277
射	-9.30689
侧	-9.3115
簇	-9.32709
莫	-9.32957
结	-9.34734
星	-9.35286
注	-9.35453
强	-9.37379
七	-9.38026
糖	-9.40283
肉	-9.40762
丙	-9.40788
颈	-9.41622
起	-9.41691
角	-9.41987
色	-9.42021
根	-9.4274
断	-9.42823
复	-9.43015
剖	-9.44278
取	-9.45538
固	-9.46917
青	-9.46989
异	-9.48741
滴	-9.48756
+	-9.49125
钠	-9.49605
位	-9.49619
百	-9.50779
木	-9.51156
图	-9.51427
j	-9.51473
亚	-9.51655
激	-9.51655
指	-9.52141
梗	-9.52385
桂	-9.53367
度	-9.54375
栓	-9.54859
阴	-9.55898
监	-9.56325
像	-9.56691
后	-9.57348
儿	-9.57861
依	-9.57927
支	-9.58137
套	-9.58624
牛	-9.59162
学	-9.59424
瓜	-9.60098
理	-9.60511
安	-9.60743
视	-9.61526
剂	-9.61845
胆	-9.62013
英	-9.62013
苏	-9.62097
碎	-9.63983
痛	-9.64344
无	-9.6512
土	-9.66519
病	-9.66588
铁	-9.6737
汀	-9.68509
塞	-9.68563
鼻	-9.69846
那	-9.69882
腙	-9.70356
床	-9.71219
冷	-9.7133
味	-9.71793
附	-9.72239
珠	-9.72462
韦	-9.72593
能	-9.72779
筛	-9.72986
长	-9.73211
外	-9.73305
及	-9.73853
持	-9.74271
u	-9.74976
价	-9.75919
孕	-9.7734
计	-9.77693
表	-9.78121
系	-9.78841
布	-9.7926
除	-9.80123
帕	-9.81564
伤	-9.81728
姜	-9.82282
铵	-9.82282
脱	-9.82447
溴	-9.82923
泻	-9.83255
疗	-9.83316
软	-9.83318
架	-9.83422
的	-9.83734
庚	-9.84722
造	-9.85144
朴	-9.85271
张	-9.85761
厚	-9.85846
总	-9.86352
列	-9.86854
炎	-9.87048
照	-9.87061
消	-9.88506
痔	-9.88748
′	-9.89475
蛇	-9.90164
髓	-9.90476
数	-9.91352
正	-9.92304
夹	-9.9292
抑	-9.93218
鲜	-9.94002
兰	-9.94746
右	-9.95825
自	-9.96321
种	-9.97995
明	-9.9872
颅	-9.9889
环	-9.99305
球	-10.0201
胰	-10.0304
虫	-10.0375
鱼	-10.0429
立	-10.0441
全	-10.0508
介	-10.0707
菊	-10.0953
踝	-10.1012
源	-10.1037
哌	-10.1081
项	-10.1089
疱	-10.1141
制	-10.1174
泰	-10.1174
巨	-10.1183
腕	-10.1319
胶	-10.1369
含	-10.1392
稳	-10.1412
粘	-10.1512
热	-10.1578
昔	-10.1601
托	-10.1612
袋	-10.1633
壳	-10.1682
下	-10.1726
肾	-10.1773
织	-10.1775
行	-10.1811
去	-10.1903
开	-10.1947
溶	-10.1968
听	-10.1968
远	-10.2241
于	-10.2374
实	-10.2415
旋	-10.2434
谷	-10.2478
修	-10.2532
发	-10.2579
银	-10.2595
矛	-10.2649
磺	-10.2785
倍	-10.286
箱	-10.287
轻	-10.2919
上	-10.2922
独	-10.2952
粉	-10.2965
组	-10.2988
止	-10.2992
令	-10.3018
λ	-10.3058
野	-10.3092
泵	-10.3098
班	-10.3132
柱	-10.3189
左	-10.322
间	-10.3305
直	-10.336
有	-10.3488
果	-10.3639
啶	-10.3753
疮	-10.3789
六	-10.3908
咪	-10.4003
脊	-10.4007
胎	-10.4021
蓝	-10.4029
氮	-10.4128
钾	-10.4144
重	-10.4369
专	-10.4517
晶	-10.46
周	-10.4631
滑	-10.4655
凝	-10.4707
声	-10.4737
肿	-10.4828
德	-10.4892
寄	-10.4949
离	-10.4969
肺	-10.5103
烷	-10.5132
还	-10.5136
路	-10.521
推	-10.5239
杞	-10.5277
机	-10.5394
其	-10.5419
咽	-10.5458
达	-10.55
治	-10.5594
蓉	-10.5624
滨	-10.565
纤	-10.5715
喉	-10.5807
深	-10.5891
密	-10.5971
脲	-10.6012
板	-10.6016
屈	-10.6097
镇	-10.6216
底	-10.622
来	-10.622
网	-10.6271
饼	-10.6344
非	-10.6372
乐	-10.6438
折	-10.6679
点	-10.6698
芷	-10.6932
障	-10.6976
散	-10.6976
冰	-10.7006
产	-10.7075
弓	-10.7171
篮	-10.7374
>	-10.7613
与	-10.7725
广	-10.7735
静	-10.7755
罩	-10.7778
伏	-10.7837
<	-10.7887
面	-10.8033
减	-10.8182
闭	-10.826
功	-10.8265
医	-10.8283
冻	-10.8418
g	-10.8434
衰	-10.8568
知	-10.875
栀	-10.8982
染	-10.9067
岛	-10.9098
苓	-10.9258
雷	-10.9314
式	-10.9345
植	-10.9376
觉	-10.9395
便	-10.9484
络	-10.9515
毒	-10.954
皂	-10.9573
和	-10.9592
莲	-10.9676
印	-10.978
砂	-10.978
蝶	-10.9813
喘	-10.9905
鳖	-11.0072
房	-11.0106
尖	-11.0112
健	-11.0126
淋	-11.029
螺	-11.0561
?	-11.0583
杆	-11.0583
筋	-11.064
变	-11.0647
宝	-11.0675
咳	-11.069
氏	-11.0819
保	-11.0819
蜡	-11.1151
赖	-11.1257
真	-11.1333
喷	-11.1379
打	-11.1433
不	-11.1533
残	-11.1659
芦	-11.1698
伪	-11.1706
奇	-11.1866
瘤	-11.1882
缝	-11.1906
波	-11.2078
柯	-11.2086
萨	-11.2111
余	-11.2152
厌	-11.2252
舌	-11.2361
斯	-11.2395
括	-11.2447
尾	-11.2464
眩	-11.2558
失	-11.2593
音	-11.2688
雌	-11.2759
腱	-11.2856
症	-11.2999
之	-11.3063
栗	-11.3063
迈	-11.3063
运	-11.3081
烧	-11.3126
股	-11.3154
瘘	-11.3154
危	-11.3191
勒	-11.3302
息	-11.3414
肢	-11.346
预	-11.3594
交	-11.3661
移	-11.3817
	-11.3836
常	-11.3846
集	-11.3905
齿	-11.4145
祛	-11.4247
芙	-11.4611
刷	-11.5033
疝	-11.5055
痹	-11.5077
设	-11.5089
愈	-11.5223
采	-11.5268
窦	-11.5325
蝉	-11.5347
钩	-11.5439
灯	-11.5602
裂	-11.5684
谱	-11.5743
纳	-11.5755
丛	-11.6167
	-11.6205
本	-11.6242
景	-11.6255
巯	-11.628
枯	-11.6305
渗	-11.6675
耐	-11.6702
苋	-11.6754
粗	-11.702
近	-11.717
击	-11.7252
痰	-11.7252
翼	-11.7252
整	-11.728
回	-11.7518
封	-11.7632
纵	-11.7646
佐	-11.7704
释	-11.7704
件	-11.7733
极	-11.7805
润	-11.7879
夫	-11.7879
节	-11.7952
抽	-11.7997
宗	-11.8012
饮	-11.8042
八	-11.8117
初	-11.8268
卓	-11.8299
死	-11.8516
盆	-11.8658
过	-11.8658
跖	-11.8689
菜	-11.8769
代	-11.8802
脾	-11.9013
目	-11.9146
臂	-11.9485
智	-11.9572
酊	-11.9624
女	-11.9836
季	-11.9926
孔	-11.9944
阈	-12.0053
适	-12.009
滤	-12.0182
免	-12.0294
模	-12.0521
尪	-12.0578
爱	-12.0694
别	-12.0714
疫	-12.0931
缩	-12.0931
十	-12.1092
桃	-12.1152
杉	-12.1153
永	-12.1153
损	-12.1235
然	-12.1379
记	-12.1421
足	-12.1421
衍	-12.1463
疡	-12.1484
铝	-12.1484
z	-12.1484
牙	-12.1505
咯	-12.1505
裸	-12.159
颌	-12.1654
瘟	-12.1676
窄	-12.1762
妇	-12.1915
萘	-12.2115
象	-12.216
调	-12.3536
滞	-12.3745
最	-12.404
阻	-12.426
积	-12.487
室	-12.5534
粒	-12.5756
泡	-12.6425
短	-12.6957
院	-12.7067
转	-12.7328
镁	-12.7352
同	-12.7404
焦	-12.7832
着	-12.8661
帽	-12.8743
当	-12.9612
提	-12.9612
年	-13.0506
浆	-13.0742
孟	-13.1317
脏	-13.16
毛	-13.2262
受	-13.2324
旁	-13.2386
柴	-13.2576
伸	-13.2576
藻	-13.2901
反	-13.3944
悬	-13.4704
摄	-13.5274
甜	-13.6332
规	-13.7515
埃	-13.7691
顿	-14.2589
浅	-14.3125
华	-14.493
迪	-14.6344
字	-14.6863
浸	-14.7991
归	-15.0335
绒	-15.0335
芩	-15.3928
衣	-15.3928
云	-15.6363
嗜	-15.9589
文	-16.4379
即	-16.6046
等	-17.7846
紧	-17.8879
浮	-18.8347
榆	-18.8348
划	-18.8349
旱	-18.835
墨	-18.8351
拟	-18.8352
糜	-18.8353
屏	-18.8354
追	-18.8355
月	-18.8356
辐	-18.8357
竭	-18.8358
围	-18.8359
溃	-18.836
榄	-18.8361
霍	-18.8362
乱	-18.8363
壁	-18.8364
弧	-18.8365
何	-18.8366
泥	-18.8367
馒	-18.8368
餐	-18.8369
巩	-18.837
蝎	-18.8371
王	-18.8372
硬	-18.8373
猪	-18.8374
锌	-18.8375
泛	-18.8376
碟	-18.8377
柳	-18.8378
茹	-18.8379
贞	-18.838
棱	-18.8381
捏	-18.8382
蒡	-18.8383
恒	-18.8384
柔	-18.8385
灶	-18.8386
雪	-18.8387
触	-18.8388
朋	-18.8389
蓄	-18.839
萹	-18.8391
坏	-18.8392
鸭	-18.8393
葶	-18.8394
伊	-18.8395
杭	-18.8396
州	-18.8397
赛	-18.8398
剔	-18.8399
盏	-18.84
蚓	-18.8401
杂	-18.8402
艽	-18.8403
脓	-18.8404
妙	-18.8405
巢	-18.8406
钬	-18.8407
嘌	-18.8408
胬	-18.8409
卤	-18.841
橼	-18.8411
拗	-18.8412
螵	-18.8413
蛸	-18.8414
肥	-18.8415
弹	-18.8416
楼	-18.8417
莪	-18.8418
腐	-18.8419
圆	-18.842
刹	-18.8421
炼	-18.8422
蜜	-18.8423
沥	-18.8424
豉	-18.8425
嘧	-18.8426
铣	-18.8427
秦	-18.8428
稻	-18.8429
茵	-18.843
择	-18.8431
蜕	-18.8432
扁	-18.8433
鸦	-18.8434
锰	-18.8435
睡	-18.8436
瞿	-18.8437
狗	-18.8438
铋	-18.8439
贺	-18.844
选	-18.8441
萜	-18.8442
言	-18.8443
语	-18.8444
杖	-18.8445
盘	-18.8446
垂	-18.8447
苈	-18.8448
阑	-18.8449
炔	-18.845
轮	-18.8451
髋	-18.8452
淫	-18.8453
呤	-18.8454
暖	-18.8455
北	-18.8456
茅	-18.8457
舱	-18.8458
锂	-18.8459
决	-18.846
冒	-18.8461
萸	-18.8462
茱	-18.8463
约	-18.8464
羊	-18.8465
蔻	-18.8466
玉	-18.8467
赘	-18.8468
鹿	-18.8469
钱	-18.847
淡	-18.8471
搏	-18.8472
患	-18.8473
融	-18.8474
幽	-18.8475
酵	-18.8476
桐	-18.8477
黑	-18.8478
虎	-18.8479
欢	-18.848
魏	-18.8481
饲	-18.8482
偏	-18.8483
鹤	-18.8484
瘫	-18.8485
泳	-18.8486
菟	-18.8487
净	-18.8488
苍	-18.8489
藿	-18.849
吞	-18.8491
刚	-18.8492
菔	-18.8493
抢	-18.8494
恩	-18.8495
斛	-18.8496
糠	-18.8497
剥	-18.8498
僵	-18.8499
醒	-18.85
荆	-18.8501
综	-18.8502
款	-18.8503
碍	-18.8504
蚕	-18.8505
椒	-18.8506
檗	-18.8507
蔗	-18.8508
菀	-18.8509
威	-18.851
羌	-18.8511
玄	-18.8512
混	-18.8513
烟	-18.8514
庆	-18.8515
眠	-18.8516
菖	-18.8517
探	-18.8518
虑	-18.8519
苁	-18.852
吉	-18.8521
珍	-18.8522
薄	-18.8523
蛎	-18.8524
救	-18.8525
蒌	-18.8526
恶	-18.8527
羧	-18.8528
酱	-18.8529
败	-18.853
秘	-18.8531
啉	-18.8532
楂	-18.8533
似	-18.8534
睾	-18.8535
诱	-18.8536
吗	-18.8537
芥	-18.8538
葛	-18.8539
圈	-18.854
拆	-18.8541
楝	-18.8542
肤	-18.8543
车	-18.8544
枸	-18.8545
破	-18.8546
万	-18.8547
刀	-18.8548
荷	-18.8549
盈	-18.855
钆	-18.8551
秋	-18.8552
薏	-18.8553
苡	-18.8554
扶	-18.8555
摘	-18.8556
竹	-18.8557
翘	-18.8558
馈	-18.8559
钛	-18.856
卫	-18.8561
吻	-18.8562
古	-18.8563
蒙	-18.8564
腥	-18.8565
肩	-18.8566
团	-18.8567
军	-18.8568
首	-18.8569
骼	-18.857
放	-18.8571
衡	-18.8572
铂	-18.8573
熊	-18.8574
莱	-18.8575
浙	-18.8576
士	-18.8577
派	-18.8578
鲑	-18.8579
叉	-18.858
娱	-18.8581
充	-18.8582
桑	-18.8583
喃	-18.8584
升	-18.8585
荧	-18.8586
填	-18.8587
菪	-18.8588
莨	-18.8589
杜	-18.859
仲	-18.8591
扰	-18.8592
芽	-18.8593
苄	-18.8594
宾	-18.8595
牡	-18.8596
福	-18.8597
蝮	-18.8598
膦	-18.8599
负	-18.86
弥	-18.8601
郁	-18.8602
芒	-18.8603
泽	-18.8604
飞	-18.8605
党	-18.8606
蒎	-18.8607
桉	-18.8608
柠	-18.8609
蓟	-18.861
农	-18.8611
避	-18.8612
显	-18.8613
浓	-18.8614
枝	-18.8615
枣	-18.8616
冠	-18.8617
统	-18.8618
泪	-18.8619
昂	-18.862
醛	-18.8621
璃	-18.8622
玻	-18.8623
没	-18.8624
眉	-18.8625
出	-18.8626
疹	-18.8627
主	-18.8628
窗	-18.8629
歧	-18.863
桔	-18.8631
枳	-18.8632
落	-18.8633
琥	-18.8634
珀	-18.8635
鸡	-18.8636
赤	-18.8637
舍	-18.8638
割	-18.8639
鞘	-18.864
公	-18.8641
对	-18.8642
念	-18.8643
给	-18.8644
洁	-18.8645
业	-18.8646
廊	-18.8647
鼠	-18.8648
走	-18.8649
吨	-18.865
潘	-18.8651
仙	-18.8652
枇	-18.8653
杷	-18.8654
蒸	-18.8655
隆	-18.8656
啡	-18.8657
娘	-18.8658
准	-18.8659
柏	-18.866
妥	-18.8661
汉	-18.8662
钳	-18.8663
控	-18.8664
操	-18.8665
鸟	-18.8666
察	-18.8667
待	-18.8668
梭	-18.8669
煎	-18.867
蒲	-18.8671
扎	-18.8672
酪	-18.8673
助	-18.8674
肼	-18.8675
益	-18.8676
临	-18.8677
食	-18.8678
紫	-18.8679
夏	-18.868
浴	-18.8681
坐	-18.8682
膀	-18.8683
刮	-18.8684
志	-18.8685
观	-18.8686
联	-18.8687
考	-18.8688
拔	-18.8689
示	-18.869
暗	-18.8691
顺	-18.8692
陈	-18.8693
麝	-18.8694
佛	-18.8695
酞	-18.8696
膝	-18.8697
海	-18.8698
苦	-18.8699
绷	-18.87
纯	-18.8701
厄	-18.8702
吲	-18.8703
茯	-18.8704
卵	-18.8705
喹	-18.8706
慢	-18.8707
哚	-18.8708
作	-18.8709
品	-18.871
库	-18.8711
铜	-18.8712
辅	-18.8713
毁	-18.8714
芍	-18.8715
传	-18.8716
牵	-18.8717
殖	-18.8718
泌	-18.8719
肛	-18.872
态	-18.8721
腰	-18.8722
陷	-18.8723
春	-18.8724
芪	-18.8725
评	-18.8726
缺	-18.8727
效	-18.8728
更	-18.8729
营	-18.873
脯	-18.8731
局	-18.8732
创	-18.8733
缬	-18.8734
扩	-18.8735
疾	-18.8736
己	-18.8737
插	-18.8738
恢	-18.8739
奉	-18.874
练	-18.8741
训	-18.8742
资	-18.8743
账	-18.8744
户	-18.8745
历	-18.8746
付	-18.8747
戊	-18.8748
榈	-18.8749
棕	-18.875
身	-18.8751
丝	-18.8752
南	-18.8753
四	-18.8754
殊	-18.8755
泊	-18.8756
鲁	-18.8757
诺	-18.8758
雄	-18.8759
噻	-18.876
灌	-18.8761
胍	-18.8762
肟	-18.8763
必	-18.8764
灭	-18.8765
太	-18.8766
垫	-18.8767
仑	-18.8768
齐	-18.8769
琼	-18.877
标	-18.8771
官	-18.8772
各	-18.8773
向	-18.8774
烯	-18.8775
拿	-18.8776
杏	-18.8777
装	-18.8778
湿	-18.8779
温	-18.878
科	-18.8781
亮	-18.8782
梨	-18.8783
频	-18.8784
析	-18.8785
熏	-18.8786
范	-18.8787
梅	-18.8788
匹	-18.8789
促	-18.879
影	-18.8791
霉	-18.8792
防	-18.8793
泼	-18.8794
瑞	-18.8795
唾	-18.8796
呼	-18.8797
道	-18.8798
芎	-18.8799
茶	-18.88
以	-18.8801
快	-18.8802
伐	-18.8803
关	-18.8804
汁	-18.8805
肪	-18.8806
泮	-18.8807
岩	-18.8808
酐	-18.8809
因	-18.881
格	-18.8811
%	-18.8812
培	-18.8813
游	-18.8814
描	-18.8815
引	-18.8816
淀	-18.8817
醉	-18.8818
冬	-18.8819
硝	-18.882
≥	-18.8821
工	-18.8822
呋	-18.8823
碳	-18.8824
胱	-18.8825
奈	-18.8826
验	-18.8827
嗪	-18.8828
接	-18.8829
续	-18.883
粪	-18.8831
鉴	-18.8832
丁	-18.8833
留	-18.8834
扫	-18.8835
氟	-18.8836
阿	-18.8837
0	-18.8838
料	-18.8839
材	-18.884
甘	-18.8841
雾	-18.8842
彩	-18.8843
时	-18.8844
应	-18.8845
细	-18.8846
急	-18.8847
告	-18.8848
算	-18.8849
氢	-18.885
孢	-18.8851
苷	-18.8852
入	-18.8853
收	-18.8854
他	-18.8855
载	-18.8856
颗	-18.8857
穴	-18.8858
地	-18.8859
基	-18.886
省	-18.8861
市	-18.8862
般	-18.8863
休	-18.8864
贴	-18.8865
使	-18.8866
敷	-18.8867
务	-18.8868
服	-18.8869
置	-18.887
检	-18.8871
萄	-18.8872
葡	-18.8873
饱	-18.8874
普	-18.8875
蛋	-18.8876
住	-18.8877
护	-18.8878
报	-18.8879
钴	-18.8879
劳	-18.8879
测	-18.8879
