▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
,	-1.52306
(	-2.85607
),	-3.00053
测定	-3.73514
-	-4.04578
、	-4.88208
血清	-4.92633
t	-5.00313
c	-5.01667
血清载脂蛋白	-5.07427
d	-5.08972
颗粒	-5.15013
配	-5.20262
方	-5.20285
ca	-5.21355
医院	-5.23954
抗原	-5.27074
住院	-5.30505
b	-5.30996
a	-5.31681
糖类	-5.36685
▁	-5.37157
三	-5.39655
抗	-5.41097
o	-5.41351
α	-5.44555
)	-5.46153
抗体测定	-5.48198
急诊	-5.53179
血浆	-5.5381
血	-5.5521
省	-5.55255
部位	-5.56988
r	-5.61981
抗原测定	-5.64971
e	-5.7618
级	-5.77051
时间测定	-5.79506
ct	-5.84284
二	-5.87777
3)	-5.89649
一个	-5.90096
钙测定	-5.90136
诊	-5.91773
费	-5.92552
查	-5.926
等	-5.93934
级护理	-5.93936
普通病房床位费	-5.95682
螺旋	-5.96033
体测定	-5.97048
igm	-5.98792
一次性真空采血器	-5.9908
s	-6.01693
常规	-6.02861
分类	-6.03066
五	-6.0327
▁/	-6.04925
门诊	-6.06152
试验	-6.06206
i	-6.06632
市离休	-6.06926
氯化钠	-6.07482
静脉采血	-6.07776
葡萄糖测定	-6.08706
输液	-6.1398
igg	-6.14219
超	-6.14487
静脉	-6.16429
敏	-6.16875
反应蛋白测定	-6.18719
含输液器	-6.19399
2	-6.19822
聚	-6.20125
19	-6.20809
钾测定	-6.21217
血清胆碱脂酶测定	-6.2164
免疫球蛋白	-6.21895
钠测定	-6.22031
定量测定	-6.22039
腺苷脱氨酶测定	-6.23312
氯测定	-6.24075
尿常规	-6.24269
pt	-6.2507
常规心电图检查	-6.25711
ai	-6.26553
无机磷测定	-6.2675
l	-6.27077
镁测定	-6.2724
血型鉴定	-6.27743
特异性	-6.28286
二级	-6.28916
自费诊疗及服务项目	-6.29275
血同型半胱氨酸测定	-6.30795
γ	-6.32051
血清天门冬氨酸氨基转移酶测定	-6.3308
一次性注射器	-6.33232
谷氨酰基转移酶测定	-6.33277
血清碱性磷酸酶测定	-6.33876
淀粉酶测定	-6.34669
血清肌酸激酶	-6.34893
肌酐测定	-6.34949
mb	-6.35898
乳酸脱氢酶测定	-6.3662
计算机图文报告	-6.37932
岩藻糖苷酶测定	-6.38133
静脉穿刺置管术	-6.387
一次性留置针	-6.39032
血氧饱和度监测	-6.41949
血清丙氨酸氨基转移酶测定	-6.42123
住院可使用的诊疗项目	-6.43325
粪便常规	-6.44744
静脉置管冲洗	-6.45421
β	-6.46215
血清低密度脂蛋白胆固醇测定	-6.46869
常规检查	-6.49234
甲胎蛋白测定	-6.49558
盐	-6.50492
胚	-6.50583
3	-6.50653
细胞	-6.5079
癌	-6.51381
血清总胆红素测定	-6.52576
碳酸氢	-6.52714
血清总胆汁酸测定	-6.52804
同工酶活性测定	-6.54312
丙型肝炎抗体	-6.54408
9	-6.54839
血清直接胆红素测定	-6.55502
m	-6.56017
隐	-6.56611
er	-6.57138
粪便	-6.57217
层	-6.57604
乙肝	-6.59239
血清白蛋白测定	-6.59974
hc	-6.60466
血清尿酸测定	-6.61188
125	-6.61259
原	-6.61577
视黄醇结合蛋白测定	-6.61608
血清总蛋白测定	-6.62221
平扫	-6.62901
血清肌酸激酶测定	-6.63137
多	-6.63504
碘	-6.65158
氨酸	-6.65648
甲状	-6.65801
4)	-6.65952
甲状腺素	-6.66027
ft	-6.66836
血清游离	-6.66846
血清间接胆红素测定	-6.66876
及以上	-6.66903
前列腺	-6.67468
尿素氮测定	-6.71066
ag	-6.71392
16	-6.73277
血清前白蛋白测定	-6.73827
维生素	-6.73948
an	-6.74994
血清总胆固醇测定	-6.75021
血清甘油三酯测定	-6.75098
排	-6.75104
扫描加收	-6.75639
f	-6.76142
葡萄糖	-6.77253
hbs	-6.77301
乙肝表面抗	-6.77591
微球蛋白测定	-6.77596
片	-6.80087
di	-6.80224
血清高密度脂蛋白胆固醇测定	-6.81629
abo	-6.81633
彩超	-6.84209
凝血酶原	-6.84353
素	-6.85033
静脉注射	-6.85689
4	-6.86184
乙肝三系检查	-6.86242
血清肌钙蛋白	-6.87315
一般专项护理	-6.87873
凝血功能常规检查	-6.88817
链	-6.90347
酶	-6.90644
活	-6.91708
凝血酶	-6.92041
梅毒螺旋体特异抗体测定	-6.92251
凝血	-6.92263
活化	-6.92409
部分	-6.9256
sc	-6.92577
血浆纤维蛋白原测定	-6.92772
rh	-6.93653
病毒抗体测定	-6.9504
血清果糖胺测定	-6.96059
氯化钾	-6.97973
小时	-6.99931
im	-7.00531
糖化血红蛋白测定	-7.00532
心电监护	-7.00557
血清唾液酸测定	-7.01313
总	-7.01384
1	-7.01466
抗甲状腺过氧化物酶抗体测定	-7.02485
红细胞	-7.02504
n	-7.02987
血清肌红蛋白测定	-7.03768
15-	-7.03905
反应素	-7.04684
铁测定	-7.05129
鼻导管吸氧	-7.05285
监测	-7.05673
市离休干部可使用的治疗性西药	-7.07137
个	-7.07493
心脏彩色多普勒超声	-7.07597
左心功能测定	-7.07842
肝素帽	-7.07905
贴敷疗法	-7.10313
ea	-7.10557
快速	-7.10651
体	-7.1068
血清脂肪酶测定	-7.11168
类	-7.11478
甲状腺球蛋白	-7.1173
麻醉中	-7.12971
元	-7.13644
一次性鼻导管	-7.13864
粘度测定	-7.14025
sa	-7.14318
全血	-7.14479
原测定	-7.15726
h	-7.16231
率	-7.16916
敷贴	-7.17038
<4	-7.17552
皮试	-7.19229
双	-7.20414
rp	-7.2134
耳	-7.21787
溶血	-7.22178
球菌	-7.22374
aa	-7.23976
(≥	-7.25412
肝功能常规检查	-7.25425
抗中性粒细胞胞浆抗体	-7.25449
住院可使用的一次性材料	-7.25636
甲状腺功能常规检查	-7.2652
tps	-7.26555
ga	-7.26676
心电向量图	-7.26681
数字化	-7.27014
摄影	-7.2741
降	-7.27492
v	-7.27939
沉	-7.28083
因子	-7.28874
器官	-7.301
浅表	-7.30339
状	-7.31331
风湿	-7.3136
流	-7.3237
ce	-7.32705
铁蛋白测定	-7.32823
血清促甲状腺激素测定	-7.34166
补	-7.34266
肾功能常规检查	-7.34413
彩色多普勒超声检查	-7.34521
自费费用	-7.35271
穴位贴敷治疗	-7.35497
7	-7.35641
p	-7.35654
胆酸测定	-7.37751
病毒	-7.38404
me	-7.3896
复方氯化钠	-7.38987
氨溴索	-7.39358
神经	-7.39454
烯醇	-7.40407
化酶测定	-7.40482
治疗	-7.40603
胶囊	-7.41403
癌相关抗原	-7.43117
鳞	-7.43143
角蛋白	-7.43459
y	-7.43477
段	-7.43801
血清亮氨酰氨基肽酶测定	-7.44418
fr	-7.44656
游离	-7.45126
21-1),	-7.45949
蛋白	-7.46854
18	-7.47373
羟基丁酸脱氢酶测定	-7.47564
—	-7.47732
彩色多普勒超声	-7.47994
电解质测定	-7.48369
fp	-7.48444
iga	-7.48588
外膜	-7.48598
颈部血管彩色多普勒超声	-7.5031
线	-7.50684
前	-7.51798
血游离脂肪酸测定	-7.54779
自费一次性材料	-7.56097
pr	-7.56602
na	-7.58056
切	-7.58318
ns	-7.58334
卡式配血加收	-7.58394
一般细菌培养及鉴定	-7.58467
心肌酶谱常规检查	-7.58492
奥美拉唑	-7.59429
dna	-7.59844
ii	-7.60019
丙泊酚	-7.60463
针	-7.61621
一次性延长管	-7.63439
麻醉恢复室监护	-7.63959
尿素测定	-7.6447
抗体	-7.645
24	-7.65221
曲线	-7.67403
利多卡因	-7.67603
iv	-7.68263
单	-7.68947
葡萄糖氯化钠	-7.69361
市离休住院可使用的诊疗项目	-7.70157
生化筛查常规检查	-7.72155
血气分析	-7.7305
压	-7.74336
感	-7.75978
粒体抗体	-7.76436
粪寄生虫镜检	-7.78295
)(	-7.78566
肌肉注射	-7.78567
乙肝核心抗体测定	-7.7874
血脂常规检查	-7.79079
自费西药	-7.80346
扫描	-7.80662
布地奈德	-7.81772
hbe	-7.82504
10	-7.8344
甘草	-7.83688
缺	-7.86384
人免疫	-7.86647
陷	-7.86676
索	-7.86749
中药	-7.86801
动脉采血	-7.88125
体表	-7.88962
面积	-7.89212
%	-7.89221
擦	-7.89222
涂	-7.89223
耳穴	-7.90594
豆	-7.90964
6,	-7.91487
甘氨酰脯氨酸二肽氨基肽酶测定	-7.91807
氧气雾化吸入	-7.92425
尿红细胞位相	-7.93901
[	-7.93925
血清血管紧张转化酶测定	-7.9531
肺炎支原体血清学试验	-7.95875
真菌培养及鉴定	-7.96064
检测	-7.97682
尿	-7.97897
胶片费	-7.98153
血清转铁蛋白测定	-7.98934
皮下注射	-7.99053
可吸收缝线	-7.99247
纤维	-8.01314
抗核小体抗体测定	-8.01373
大换药	-8.01736
一级	-8.01774
手术	-8.01919
复方	-8.01929
mri	-8.01947
结合蛋白测定	-8.0205
眼	-8.02749
真菌涂片检查	-8.0301
戊	-8.04473
甲	-8.04546
血清铁蛋白测定	-8.05463
微量泵或输液泵加收	-8.05485
ige	-8.06591
肝	-8.06697
手术标本检查与诊断	-8.08003
抗组蛋白抗体测定	-8.08826
各类	-8.08984
地塞米松	-8.09025
肝素	-8.09269
胡	-8.09387
嗜血杆菌培养及鉴定	-8.10808
一次性面罩	-8.12404
小时动态心电图	-8.12919
磁	-8.13345
铜蓝蛋白测定	-8.13434
反应蛋白全血快速定量测定	-8.142
型肝炎抗体	-8.14448
普通	-8.15146
阿托品	-8.15209
抗核糖核蛋白抗体测定	-8.15705
低	-8.16625
iii	-8.17185
振	-8.17404
尿微量白蛋白测定	-8.17493
中切	-8.17628
泮托拉唑	-8.18259
高	-8.19149
人工鼻	-8.19577
小换药	-8.20039
同工酶质量测定	-8.20669
日常生活能力评定	-8.21766
共	-8.21927
]	-8.22438
▁地塞米松磷酸钠	-8.22649
▁地塞米松棕榈酸酯	-8.22659
hb	-8.22686
抗核	-8.23029
气管插管全身麻醉	-8.23431
降钙素测定	-8.23712
超导	-8.23914
增殖	-8.26012
舒芬太尼	-8.2638
灸	-8.26573
呋塞米	-8.27172
器	-8.27283
pc	-8.27395
全身麻醉	-8.27605
特布他林	-8.29098
血管紧张	-8.29656
腺病毒抗体测定	-8.29889
扫描增加各项功能加收	-8.3044
变应原	-8.30645
抗着丝点抗体测定	-8.31065
甲泼尼龙	-8.31316
不含输液器	-8.31549
市离休住院可使用的一次性材料	-8.31882
左氧氟沙星	-8.31911
▁左氧氟沙星氯化钠	-8.32764
局部浸润麻醉	-8.32822
核	-8.33185
七氟烷	-8.33193
羟基丁酸测定	-8.33373
皮内注射	-8.34275
左氧氟沙星葡萄糖	-8.34336
容	-8.34361
ds	-8.34374
肺通气功能检查	-8.34436
am	-8.35144
co	-8.35588
托烷司琼	-8.3574
量	-8.35986
呼吸道合胞病毒抗体测定	-8.3627
速	-8.36582
多索茶碱	-8.37343
当归	-8.37807
特级护理	-8.37891
血培养及鉴定	-8.38162
最大通气量检查加收	-8.39619
比	-8.41102
小儿	-8.41231
病原体	-8.41251
一次性三通管	-8.41387
核糖核酸	-8.4143
血红蛋白测定	-8.41564
rna	-8.4212
坦	-8.42191
副	-8.42924
新斯的明	-8.42985
血浆粘度测定	-8.43061
微量球蛋白测定	-8.43616
气压治疗	-8.44816
茯苓	-8.45162
(≥3	-8.45365
pan	-8.45893
头孢呋辛	-8.46776
加收	-8.46943
抗核抗体	-8.47809
精密输液器	-8.47965
使用	-8.47991
样	-8.49164
血清淀粉	-8.49291
复方甲氧那明	-8.49718
孟鲁司特	-8.50632
ma	-8.50667
异丙托溴铵	-8.50686
特殊	-8.50748
积测定	-8.51017
ss	-8.51491
提取物	-8.51764
氯吡格雷	-8.52301
蛋白测定	-8.52354
聚乙二醇电解质	-8.53134
罗哌卡因	-8.53524
四肢血管彩色多普勒超声	-8.53923
阿司匹林	-8.55363
x	-8.55474
阿奇霉素	-8.55511
抗核抗体系列测定	-8.55574
引流装置	-8.55781
.0	-8.56356
心脏	-8.56393
型超声检查	-8.57485
普通二维超声心动图	-8.57888
液	-8.58108
50	-8.59041
螺内酯	-8.59464
穴位	-8.59816
动静脉置管护理	-8.60366
吲哚美辛	-8.60371
开塞露	-8.60481
术后镇痛	-8.60701
丁型肝炎抗	-8.60743
相	-8.60896
乳酸钠林格	-8.61178
nt	-8.6123
陈皮	-8.6178
白术	-8.62431
传感器	-8.63498
苯磺顺阿曲库铵	-8.63838
超声药物透入治疗	-8.64152
高危压疮防范护理	-8.65474
成	-8.65782
阿托伐他汀	-8.66435
法	-8.67779
美托洛尔	-8.69224
ap	-8.70156
黄芪	-8.70302
j	-8.71754
+	-8.7181
低分子肝素	-8.72626
临床操作的	-8.73283
西	-8.73812
一次性密闭输液接头	-8.74475
内镜组织活检检查与诊断	-8.7452
沙眼衣原体肺炎血清学试验	-8.74532
红细胞定型	-8.7462
胞	-8.75132
磷胆碱	-8.75437
甲状腺球蛋白测定	-8.75643
乳果糖	-8.75802
胃十二指肠镜检查	-8.75959
三个	-8.75969
单硝酸异山梨酯	-8.76294
肽	-8.76483
半夏	-8.76513
气管插管	-8.76958
碘佛醇	-8.77313
注射液	-8.77982
可视喉镜下一次性使用喉镜片加收	-8.78073
g	-8.78075
川芎	-8.78594
延	-8.78854
结核杆菌抗体测定	-8.78937
-1	-8.79248
1.5	-8.79736
70	-8.79792
抗肿瘤化学药物配置	-8.81999
中药熏药治疗	-8.82422
rn	-8.82689
带	-8.82726
苦杏仁	-8.83177
解	-8.83777
留置导尿	-8.83862
活检钳	-8.83953
导尿	-8.84105
曲	-8.84182
刮	-8.8426
头孢曲松	-8.84488
功能	-8.8451
雷贝拉唑	-8.84698
剖	-8.84911
白芍	-8.85091
乳酸测定	-8.85136
吸	-8.85232
尿转铁蛋白测定	-8.86707
磷脂	-8.8677
复方氨基酸	-8.86851
抗心	-8.86955
结肠镜检查	-8.87717
叶酸测定	-8.88105
静脉输	-8.88339
新	-8.88662
ab	-8.88777
注射用	-8.8925
参麦注射液	-8.89262
雾化吸入	-8.89791
沙丁胺醇	-8.90012
抗核糖体抗体测定	-8.90139
脑	-8.90326
结核菌涂片检查	-8.90611
硝苯地平	-8.90626
丹参	-8.90866
罗	-8.91158
增强	-8.91212
灭菌注射用水	-8.91319
肾上腺素	-8.91688
哌拉西林	-8.92173
唑巴坦	-8.92391
妇科常规检查	-8.92893
术后镇痛泵持续给药镇痛	-8.93091
尿比重测定	-8.93104
舒巴坦	-8.93174
],	-8.94068
头孢	-8.94643
增加一个蜡快加收	-8.94645
利	-8.94785
丹参川芎嗪	-8.95108
哌拉西林他唑巴坦	-8.95131
氟比洛芬酯	-8.95181
小	-8.95275
四肢多普勒血流图	-8.95354
兰索拉唑	-8.95895
引导	-8.96708
肽测定	-8.97139
红花	-8.97195
内	-8.97417
芬太尼	-8.97613
地黄	-8.98181
血清胰岛素测定	-8.98443
大黄	-8.98699
价	-8.98966
桔梗	-8.99128
筛查	-8.99461
右美托咪定	-9.00058
侧	-9.00732
美拉唑	-9.01099
艾司	-9.01105
桃仁	-9.01257
艾司唑仑	-9.01402
埃	-9.01513
三维	-9.01773
羟乙基淀粉氯化钠	-9.01894
疹病毒	-9.02426
主肺动脉窗修补术	-9.02617
肢体	-9.02951
20	-9.03006
黄芩	-9.03468
术后引流	-9.04246
前列地尔	-9.05287
塞来昔布	-9.05781
嗪	-9.06211
一般细菌涂片检查	-9.06777
型肝炎	-9.06867
肿瘤标志物检测	-9.07185
像	-9.07295
计算机	-9.07325
头孢哌酮	-9.07828
4-2	-9.07832
碘海醇	-9.07925
一次性密闭输液针	-9.07935
胰岛素	-9.07956
气囊导尿管	-9.08372
辛	-9.09764
军团菌抗体测定	-9.10654
洛	-9.10817
二甲双胍	-9.11016
血清人绒毛膜促性腺激素测定	-9.11558
莫沙必利	-9.11584
即毁式一次性阴道扩张器	-9.12003
强力	-9.12135
酸钠	-9.12228
甲氧氯普胺	-9.12342
14	-9.12696
常规药敏定	-9.12713
短效胰岛素	-9.12741
量试验	-9.1302
透明质酸钠	-9.13146
玻璃	-9.13402
特殊缝线	-9.13405
超检查	-9.13574
阴道灌洗上药	-9.13962
检查	-9.14172
奥司他韦	-9.14395
持续血压监测	-9.14587
肺弥散功能检查	-9.14618
可	-9.14793
疗法	-9.15001
立克次体血清学试验	-9.1507
血浆肾素活性测定	-9.15116
头孢地	-9.15303
彩色打印照片	-9.15913
显微镜下手术加收	-9.16276
残气容积测定	-9.16981
丸	-9.17114
甲状旁腺激素测定	-9.17357
注射针头	-9.18077
酮咯酸氨丁三醇	-9.18542
煎药	-9.18546
妥布霉素地塞米松	-9.18674
气管导管	-9.18961
相关	-9.19711
甲钴胺	-9.19745
念珠菌镜检	-9.19746
大	-9.19893
半小时	-9.20346
中换药	-9.20361
布洛芬	-9.20551
柴胡	-9.21204
se	-9.21919
罗库溴铵	-9.2201
mi	-9.22038
瑞芬太尼	-9.2223
左旋氨氯地平	-9.22297
细菌滤过器	-9.22366
导管	-9.22446
非那雄胺	-9.22594
胃	-9.22816
神经阻滞麻醉	-9.22905
艾	-9.22928
腹腔镜手术治疗加收	-9.22929
露	-9.23021
衣原体检查	-9.23247
赤芍	-9.2349
冰冻切片检查与诊断	-9.24036
氯	-9.24512
枇杷	-9.24555
酰	-9.24576
氨基葡萄糖苷酶测定	-9.24616
如	-9.25
绷带	-9.25191
血浆乳酸测定	-9.25613
依托咪酯	-9.25618
汀	-9.26161
血浆皮质醇测定	-9.26187
肿瘤	-9.26344
物质	-9.26465
气垫床加收	-9.26618
倍他司汀	-9.26805
小时动态血压监测	-9.26849
免疫荧光染色诊断	-9.26981
甘露醇	-9.27663
雷尼替丁	-9.28162
乙型	-9.28213
▁),	-9.28305
曲美他嗪	-9.2961
庚	-9.29812
化	-9.30458
蒲公英	-9.30901
党参	-9.30935
促甲状腺素受体抗体测定	-9.31059
单纯	-9.31445
咪达唑仑	-9.31854
红外线治疗	-9.31888
碳酸钙	-9.32073
格拉司琼	-9.32129
骨密度测定	-9.32216
泪道冲洗	-9.32377
帕洛诺司琼	-9.32678
导丝	-9.3271
(18	-9.32868
左卡尼汀	-9.32922
粪寄生虫卵集卵镜检	-9.33048
分	-9.33213
眼科常规检查	-9.33983
普通胰岛素	-9.34055
▁(	-9.34345
益母草	-9.34676
血浆氨测定	-9.35185
君	-9.35435
还原型谷胱甘肽	-9.35436
缬沙坦	-9.35988
针刺	-9.36064
日	-9.36082
簇	-9.36434
瑞舒伐他汀	-9.36514
(6	-9.367
黄柏	-9.37596
生殖激素常规检查	-9.3878
肠	-9.39318
(>	-9.39653
醛固酮测定	-9.39768
川芎嗪	-9.40061
布托啡诺	-9.40598
更换引流袋	-9.40609
)、	-9.40722
腔	-9.40826
系统	-9.41064
没药	-9.41758
碳酸氢钠	-9.41939
肛门	-9.42095
金银花	-9.42238
流行性	-9.42243
乳香	-9.42555
硫辛酸	-9.42556
食管	-9.42608
三七	-9.43319
面罩吸氧	-9.43539
电凝切割器	-9.43782
人工晶体	-9.44499
浙贝母	-9.44696
血细胞	-9.45072
一般物理降温	-9.45079
舒	-9.45122
全血乳酸测定	-9.46359
电针	-9.46651
病理单克隆抗体检测	-9.46719
麝香保心丸	-9.47207
平	-9.47242
疱	-9.47466
清洁灌肠	-9.477
平扫同时增强加收	-9.48173
炎病毒	-9.48353
结膜囊	-9.48738
冲洗	-9.48757
可吸收止血材料	-9.50126
专用	-9.50326
溴己新	-9.50524
0.5	-9.50628
鞘	-9.51301
头孢唑	-9.51363
渗透压检查	-9.51768
米松	-9.5228
条	-9.52408
蛇毒血凝酶	-9.5329
麦冬	-9.53489
倍	-9.53785
脂	-9.54402
肟	-9.54596
丁	-9.54615
鱼腥草	-9.54652
曲马多	-9.5493
香附	-9.55258
溶性维生素	-9.5543
注射器	-9.5547
丙氨酰谷氨酰胺	-9.55893
酮替芬	-9.55911
青霉素	-9.56326
照	-9.56726
亚	-9.57229
乙酰半胱氨酸	-9.57402
走廊加床	-9.57462
氯诺昔康	-9.57609
钛夹	-9.57964
桂哌齐特	-9.58782
≤	-9.58842
昂丹司琼	-9.59526
厚朴	-9.60071
一次性输液器	-9.60204
术	-9.60451
角膜	-9.60489
急诊生化常规检查	-9.60674
tm	-9.60911
长春	-9.61556
一	-9.61681
硝酸甘油	-9.61997
k	-9.62304
眼压	-9.62307
防风	-9.62371
天麻	-9.62955
厌氧菌培养及鉴定	-9.63169
血清高密度脂蛋白	-9.63416
尿尿酸测定	-9.63479
一次性过滤器	-9.63675
25	-9.63783
银杏叶	-9.63844
孕酮测定	-9.63905
引流管	-9.64269
氨氯地平	-9.64534
5	-9.64764
巨细胞病毒	-9.64948
氟马西尼	-9.65128
▁普通病房床位费	-9.65206
生	-9.65454
多沙普仑	-9.65954
圈套器	-9.66515
碎石	-9.66691
阴道分泌物检查	-9.66798
羟	-9.66804
能	-9.66863
埋针	-9.6689
标准桃金娘油	-9.66909
线检测	-9.67125
护理	-9.67559
型臂术中透视	-9.67677
康复新液	-9.6814
专项	-9.68207
食入物变应原筛查	-9.68846
阴道分泌物唾液酸苷酶检查	-9.68865
阴道分泌物白细胞酯酶检查	-9.68868
阴道分泌物过氧化氢浓度检查	-9.68868
川贝母	-9.69671
吸入物变应原筛查	-9.69838
百部	-9.70022
栓	-9.70358
′	-9.70527
核苷酸酶测定	-9.70527
麻醉中彩超引导	-9.70878
氨甲环酸	-9.70917
罐	-9.70958
胸腺	-9.71405
非洛地平	-9.7143
枳壳	-9.71447
间苯三酚	-9.71519
依达拉奉	-9.71857
吸痰护理	-9.7187
安	-9.71959
桂枝	-9.72207
穿刺组织活检检查与诊断	-9.72236
医院中成药自制制剂	-9.72491
支气管舒张试验	-9.72983
环磷腺苷	-9.73607
不	-9.73898
沙美特罗	-9.73986
杜仲	-9.74002
微	-9.74061
念珠菌培养及鉴定	-9.74388
利血	-9.75342
血清抗谷氨酸脱羧酶抗体测定	-9.75412
氟桂利嗪	-9.75447
型	-9.75455
大血藤	-9.76009
芒硝	-9.76379
胃充盈及排空功能检查	-9.76509
复方托吡卡胺	-9.76982
抗胰岛素抗体测定	-9.77166
泽泻	-9.7736
紫苏子	-9.77414
有创性血流动力学测定	-9.78221
光	-9.78503
埋	-9.78556
地龙	-9.78563
人账户历年结余资金支付的自费项目	-9.78632
可使用	-9.78671
鸡内金	-9.78778
▁不	-9.78932
宁注射液	-9.79244
托拉塞米	-9.79254
学	-9.80137
丹参注射液	-9.80339
太子参	-9.80404
联合药物敏感试验	-9.80496
干	-9.80653
于	-9.80826
血清纤维连接蛋白测定	-9.80884
/	-9.80919
肛门指检	-9.81126
断层	-9.81457
骨	-9.8162
牛膝	-9.81743
蒙脱石	-9.81867
啶	-9.8215
苦参	-9.82396
丹红注射液	-9.82414
内酰胺酶试验	-9.82814
木香	-9.84118
浆	-9.84194
酚麻美敏	-9.84683
前房深度测量	-9.85318
酪酸梭菌活菌制剂	-9.85391
隔	-9.85514
麻黄	-9.85815
活检针	-9.85928
头孢克洛	-9.86416
培南	-9.87176
薄荷	-9.87357
包	-9.87374
局部切取组织活检检查与诊断	-9.87507
照射	-9.87585
快速血	-9.87825
五味子	-9.88134
头孢地尼	-9.88322
雌二醇测定	-9.88596
骨骼	-9.8893
莫	-9.8914
头孢他	-9.89378
硫酸镁	-9.89859
地奥司明	-9.9007
8	-9.90272
酸苷	-9.90454
抗肾小球基底膜抗体测定	-9.90552
复方甘草	-9.90567
尿培养加菌落计数	-9.9064
连翘	-9.90729
角膜内皮镜检查	-9.90752
运动	-9.91405
精神病	-9.91406
支原体培养及药敏	-9.91473
山楂	-9.91771
复方甘草甜素	-9.91855
川楝子	-9.92428
扩张	-9.92547
肌肉	-9.92577
点	-9.92581
关节	-9.92642
甘油	-9.93288
▁自费费用	-9.93295
复方对乙酰氨基酚	-9.93401
中	-9.93789
自费中草药	-9.94651
拆线	-9.94767
泪	-9.95049
▁静脉	-9.95407
美	-9.95615
亚甲蓝	-9.95833
奥	-9.96002
普拉洛芬	-9.96405
经内镜结肠治疗	-9.96468
取石	-9.96608
取物	-9.96616
篮	-9.96616
一次性穿刺针	-9.96785
山莨菪碱	-9.97007
薏苡仁	-9.97292
超声雾化吸入	-9.97487
低频脉冲电治疗	-9.97558
整蛋白型肠内营养剂	-9.97594
双歧杆菌三联活菌制剂	-9.97851
紫菀	-9.98431
冻干	-9.9845
种	-9.98565
山药	-9.98699
形	-9.99017
透骨草	-9.99335
冷疗	-9.9947
头孢克肟	-9.99512
血浆渗透压检查	-9.99588
深静脉导管	-10.0025
腔内彩色多普勒超声检查	-10.0057
缩宫素	-10.0063
多潘立酮	-10.0083
瑞格列奈	-10.009
鸡血藤	-10.021
血液透析器	-10.0219
u	-10.0273
风	-10.0335
心	-10.0341
注射用水溶性维生素组合包装	-10.0343
切口	-10.0354
抗胰岛细胞抗体测定	-10.0355
清宁丸	-10.0402
庆大霉素	-10.0411
白鲜皮	-10.0414
枳实	-10.0421
手工分	-10.0432
枸杞子	-10.0449
滴丸	-10.045
压力传感器	-10.0455
白眉蛇毒血凝酶	-10.0477
颅内	-10.0486
弓	-10.0496
野菊花	-10.051
银杏	-10.0557
人工晶体植入	-10.0578
隙	-10.0598
多普勒血流图	-10.0603
血清泌乳素测定	-10.0624
白内障超声乳化摘除	-10.0688
门冬胰岛素	-10.0692
麻醉中脑电双谱指数监测加收	-10.0692
噻托溴铵	-10.0721
q	-10.0729
血液透析	-10.0751
氧氟沙星	-10.0765
ho	-10.0812
血清促黄体生成素测定	-10.0819
血清促卵泡刺激素测定	-10.0837
深静脉穿刺置管术	-10.0839
重组人促红素	-10.0873
一次性吸痰管	-10.0901
碳呼气试验	-10.0917
血一氧化碳分析	-10.0917
倍他米松	-10.0925
酸枣仁	-10.0932
泼尼松	-10.0988
羟苯磺酸	-10.0994
体抗体测定	-10.1021
肛	-10.1021
训练	-10.1036
达	-10.1037
ic	-10.1048
切除术	-10.1062
抗甲状腺	-10.1065
胆囊切除术	-10.1068
组织	-10.1069
[14	-10.1083
石膏	-10.1112
冠脉内局部药物释放治疗术	-10.1129
款冬花	-10.1138
持续呼吸功能监测	-10.1138
人工流产术	-10.1176
15	-10.1185
血清磷脂测定	-10.1194
超声切割止血刀	-10.1199
或	-10.1279
膏	-10.129
血红蛋白	-10.129
奥沙利铂	-10.1302
眼底	-10.1306
椎管内麻醉	-10.1319
动脉留置鞘管拔出术	-10.1324
黄连	-10.1336
双氯芬酸钠	-10.1347
头孢丙烯	-10.1357
睾酮测定	-10.1362
更换	-10.1366
细辛	-10.1375
阿法骨化醇	-10.1407
乌拉地尔	-10.1415
血型	-10.142
抗原鉴定	-10.1447
泰	-10.1455
骨化三醇	-10.1461
格列齐特	-10.1472
去乙酰毛花苷	-10.1474
曲安奈德	-10.149
虫	-10.1534
地氯雷他定	-10.1548
27	-10.1561
多糖铁复合物	-10.1623
空	-10.1627
铁	-10.1629
胃肠置管减压	-10.1637
软膏	-10.1646
花椒	-10.1667
干姜	-10.1676
叶酸	-10.1679
刮宫术	-10.1698
创口	-10.1703
医学验光	-10.1706
伸筋草	-10.172
输血	-10.1733
腰部疾病推拿治疗	-10.1742
换药	-10.1786
莱菔子	-10.1819
麦芽	-10.1819
左旋甲状腺素	-10.1838
cr	-10.1866
红霉素	-10.195
肉桂	-10.1954
荆芥	-10.1993
en	-10.2008
瓜蒌皮	-10.2033
还原	-10.2035
大枣	-10.2039
败酱草	-10.2057
地西泮	-10.206
肠粘连松解术	-10.2067
波	-10.207
型抗体	-10.2072
肛门镜检查	-10.2095
经肠镜电凝治疗	-10.213
腔内	-10.2139
丁苯酞	-10.2154
白前	-10.2164
骨折内固定装置取出术	-10.217
lc	-10.2208
尿液渗透压检查	-10.2273
还原型血红蛋白溶解度测定	-10.2312
▁开塞露	-10.2323
人工晶体植入术	-10.233
异丙嗪	-10.2377
视频	-10.2377
-3	-10.2394
特殊介质交叉配血	-10.2405
超引导	-10.2424
肿瘤根治术清扫标本病理检查与诊断	-10.2425
次	-10.2471
静脉导管	-10.2491
布地奈德福莫特罗	-10.255
胃泌素测定	-10.2575
红细胞流变特性检测	-10.2576
尿蛋白定量	-10.2587
(≥2	-10.262
芪胶升白胶囊	-10.2653
人工气腹术	-10.2734
胃肠局部肿瘤切除	-10.2737
物	-10.2755
白内障超声乳化摘除术	-10.2812
瑞巴派特	-10.2816
牡丹皮	-10.2817
眼前段	-10.2873
钠	-10.2874
铝碳酸镁	-10.2894
通	-10.2905
特	-10.2942
双肾及肾血管彩色多普勒超声	-10.3017
短波	-10.3088
呼吸	-10.3093
推拿治疗	-10.3095
神	-10.3095
一次性导管	-10.3097
对乙酰氨基酚	-10.3226
氯雷他定	-10.3228
氟哌噻吨美利曲辛	-10.3249
艾叶	-10.3354
▁长链脂肪乳	-10.3383
短效胰岛素类似物	-10.3414
性	-10.3437
区	-10.346
天一止咳糖浆	-10.3494
微波	-10.3514
合剂	-10.3525
云南白药	-10.3557
阿卡波糖	-10.356
车前子	-10.3573
中心静脉穿刺置管术	-10.3596
石菖蒲	-10.3616
浅表肿物切除术	-10.3623
尿素	-10.3623
远志	-10.3626
枇杷叶	-10.3658
新生儿	-10.3666
艾司洛尔	-10.3697
甘精胰岛素	-10.3707
拉	-10.3735
克林霉素	-10.3753
续断	-10.3785
牵引	-10.3788
酸	-10.3794
常规药敏定性试验	-10.3861
菟丝子	-10.3871
蛋	-10.3901
莫西沙星	-10.3988
稳	-10.3996
一次性留置导管	-10.4085
地高辛	-10.4085
拔罐	-10.4096
幽门螺杆菌抗体测定	-10.4097
脑电	-10.4104
重组人粒细胞刺激因子	-10.4121
▁甲硝唑葡萄糖	-10.4134
角膜地形图检查	-10.4147
去甲肾上腺素	-10.4165
绒毛膜促性腺激素定量测定	-10.4176
口服液	-10.418
一般灌肠	-10.4182
hi	-10.4236
郁金	-10.4238
氟替卡松	-10.4242
甲硝唑氯化钠	-10.4254
起	-10.4261
泽兰	-10.4288
红细胞悬液	-10.4312
独活	-10.4365
僵蚕	-10.4374
替卡松	-10.4388
中心	-10.4391
林	-10.4435
前胡	-10.4448
奇	-10.4474
黄芪生脉饮	-10.4523
六神曲	-10.4529
辅酶	-10.4575
茶碱	-10.4576
复方嗜酸乳杆菌	-10.461
动	-10.4631
定量	-10.4632
柯	-10.4637
萨	-10.4637
关节松	-10.4647
卡培他滨	-10.4728
清	-10.4734
血生	-10.4739
浴	-10.475
阑尾切除术	-10.4754
坐	-10.4762
丁香	-10.4767
乙肝核心	-10.4795
重组人	-10.4797
营养	-10.4814
脑心	-10.4845
牡蛎	-10.4865
花	-10.4901
氨基葡萄糖	-10.4969
豆蔻	-10.4972
肛门内括约肌侧切术	-10.4982
甘草酸二铵	-10.4984
人血白蛋白	-10.4994
微粒体抗体	-10.5033
五倍子	-10.5056
殊病人手术使用一次性卫生材料加收	-10.5086
阿莫西林	-10.5113
玄参	-10.5131
白芷	-10.5159
唑	-10.5206
一次性宫腔组织吸引软管	-10.5211
多巴胺	-10.5221
阿曲库铵	-10.5237
尼	-10.5274
轮	-10.5291
cc	-10.5305
厄贝沙坦氢氯噻嗪	-10.5317
抑	-10.5343
骨碎补	-10.5352
羌活	-10.5353
益康唑	-10.5382
血栓通	-10.5382
穿刺针	-10.5383
威灵仙	-10.5421
▁葡萄糖	-10.5425
复方消化酶	-10.5438
砂仁	-10.5465
型胶原测定	-10.5476
肾	-10.5479
自费中成药	-10.5494
依托考昔	-10.5507
布比卡因	-10.5508
脱落细胞脱落细胞学检查与诊断	-10.552
含	-10.5565
厄贝沙坦	-10.5571
▁血清	-10.5587
栀子	-10.5616
甲地孕酮	-10.5646
银杏露	-10.5648
和	-10.5659
抗染色体抗体测定	-10.5674
氧	-10.5686
血塞通	-10.5757
头	-10.5784
药物	-10.5815
激光	-10.582
葡萄糖酸钙	-10.5826
,	-10.5835
架	-10.5872
肾上腺	-10.5933
色	-10.5959
定	-10.5966
辅助	-10.5969
脑电图	-10.5973
碳	-10.5973
川牛膝	-10.5985
腙	-10.5988
因子测定	-10.5999
各部位多头带包扎术	-10.6003
黑白打印照片	-10.6013
氧气	-10.6015
卡络磺钠	-10.6032
蛇床子	-10.6086
红	-10.61
苁蓉通便口服液	-10.6118
肛门皮下组织美兰注射神经阻滞术	-10.6157
球蛋白	-10.616
监护	-10.6209
替	-10.6218
首诊精神病检查	-10.6222
分泌	-10.6233
护士用住院病人观察量表	-10.6236
视频喉镜检查	-10.6277
精神	-10.6287
酚	-10.6292
观察量表	-10.6311
米索前列醇	-10.6311
蛋白抗体测定	-10.636
hla	-10.6368
酮酸	-10.6369
病理癌基因蛋白检测	-10.6396
▁卡络磺钠氯化钠	-10.64
骨科四肢及骨盆内	-10.6408
慢性	-10.6413
特殊染色及酶组织化学染色诊断	-10.6413
生姜	-10.6417
土	-10.6419
经阴道彩色多普勒超声检查	-10.643
油	-10.6442
轻	-10.6452
阿莫西林克拉维酸	-10.6476
鲜	-10.6508
血清粘蛋白测定	-10.6539
病房床位费	-10.6543
腺苷	-10.6558
头孢他美酯	-10.6566
复方氢溴酸右美沙芬	-10.6566
呼吸道合胞病毒抗原测定	-10.6568
多烯磷脂酰胆碱	-10.6581
小檗碱	-10.6595
葛根	-10.6606
火麻仁	-10.6609
布	-10.6611
唑来膦酸	-10.6613
▁一般专项护理	-10.6623
输	-10.6657
危重病人抢救	-10.6659
粪寄生虫卵计数	-10.6659
降钙素	-10.6664
火	-10.6718
汉防己甲素	-10.672
艾迪注射液	-10.6721
乳房	-10.6724
奥氮平	-10.675
神经传导速度测定	-10.6759
克	-10.6767
右旋布洛芬	-10.6769
阿普唑仑	-10.6781
体外	-10.6787
λ	-10.679
阿	-10.6807
恶性肿瘤	-10.6846
熊去氧胆酸	-10.6847
日常生活能力评定量表	-10.6926
散	-10.6947
la	-10.6947
超检查及定位	-10.6956
西格列汀	-10.7018
白细胞	-10.7032
一次性胃管	-10.7033
部	-10.7043
≥4	-10.7044
胎	-10.7045
冲	-10.7087
北沙参	-10.7088
击	-10.7103
滑石	-10.7118
粉	-10.7118
碎	-10.7118
宫颈内口探查术	-10.712
诱发电位	-10.7126
苍术	-10.713
桑白皮	-10.7159
消	-10.7174
tc	-10.7183
-2	-10.7184
琥珀酸亚铁	-10.7196
碘克沙醇	-10.7196
视网膜	-10.7226
6	-10.7229
动脉穿刺置管术	-10.7318
监护材料	-10.7322
经支气管镜治疗	-10.736
巴曲酶	-10.7443
胺碘酮	-10.7511
直肠	-10.7512
温度探头	-10.7525
替米沙坦	-10.753
卡	-10.756
正	-10.7604
复方倍他米松	-10.7621
白茅根	-10.7716
氨茶碱	-10.7717
华法林	-10.7732
海桐皮	-10.7747
血清促肾上腺皮质激素测定	-10.7759
蝮蛇血凝酶	-10.7766
矛	-10.7766
骨科外固定材料	-10.7783
羟考酮	-10.7819
马应龙麝香痔疮膏	-10.7854
吞咽功能障碍评定	-10.7872
高频	-10.7904
膀胱残余尿量测定	-10.7905
海金沙	-10.7909
全	-10.7913
金钱草	-10.7917
广	-10.7941
淡竹叶	-10.7955
钆双胺	-10.7974
乳腺肿物	-10.7981
紫花地丁	-10.8007
脂肪乳	-10.8028
核抗	-10.8034
开	-10.8074
功能性电刺激治疗	-10.8081
淫羊藿	-10.8103
头孢噻肟	-10.8118
经胃镜胃肠治疗	-10.8137
经肠镜电切治疗	-10.8137
首乌藤	-10.815
小脑	-10.8183
电刺激	-10.8186
异甘草酸镁	-10.8192
子	-10.8195
初	-10.8211
病人手术使用一次性卫生材料加收	-10.8215
替普瑞酮	-10.8245
?	-10.826
负压	-10.8263
肺	-10.8275
置管	-10.8275
颅内段血管彩色多普勒超声	-10.8276
椎体成形	-10.828
钠钾葡萄糖	-10.8298
筋	-10.8304
马齿苋	-10.832
谱	-10.8335
吸氧	-10.8335
小儿肺咳颗粒	-10.8356
乙哌立松	-10.837
帕瑞昔布	-10.839
宫颈注射	-10.8392
脂肪乳氨基酸	-10.84
苏木	-10.8405
膀胱冲洗	-10.8408
体感	-10.8422
其他内镜手术治疗加收	-10.8464
静脉高营养治疗	-10.8481
用	-10.8511
酮	-10.8523
充填式无张力疝修补术	-10.8539
休	-10.854
神农镇痛膏	-10.8555
胸腹水常规检查	-10.8556
钬激光	-10.8558
人	-10.856
鳖	-10.8588
桉柠蒎	-10.8597
吻合器	-10.8607
黄	-10.8613
替吉奥	-10.8634
包皮环切术	-10.8635
川乌	-10.8688
汉密尔顿抑郁量表	-10.8691
直肠肛门	-10.8696
调	-10.8709
桑寄生	-10.8715
劳拉西泮	-10.8728
nc	-10.8787
抗肝细胞抗体测定	-10.8819
球囊	-10.8824
草	-10.8828
天花粉	-10.8848
内镜下	-10.8852
神经阻滞电刺激定位术	-10.8859
肛周痔切除或套扎术	-10.8896
水溶性维生素	-10.8901
市离休干部可使用中成药	-10.8902
阿洛西林	-10.8919
胰岛素低血糖	-10.892
袋	-10.8929
芥子	-10.8933
腹	-10.8959
顺	-10.8978
叶	-10.8987
去氧肾上腺素	-10.8992
环磷酰胺	-10.9038
谷氨酰基转移酶同工酶电泳	-10.905
百	-10.9082
佛手	-10.914
赖脯胰岛素	-10.9146
-24)	-10.9178
纵隔	-10.919
二羟丙茶碱	-10.9193
真菌药敏试验	-10.9194
亚胺	-10.9214
仙鹤草	-10.9231
吡拉西坦	-10.9251
门冬氨酸钾镁	-10.9293
美敏伪麻	-10.9294
特拉唑嗪	-10.9314
入治疗	-10.9328
丛	-10.9336
桑枝	-10.9371
令	-10.9373
重组人表皮生长因子	-10.9375
瞿麦	-10.9436
cs	-10.9443
灵颗粒	-10.9488
ka	-10.9507
石斛	-10.9555
一次性细胞刷	-10.9557
蝉蜕	-10.9559
地平	-10.9578
热活检钳	-10.9579
替格瑞洛	-10.962
经内镜碎石取石术	-10.9642
穿刺术	-10.9649
美洛昔康	-10.9682
苷	-10.9724
司他丁	-10.9724
西吡氯铵	-10.9745
肝炎病毒脱氧核糖核酸扩增定量检测	-10.9747
石韦	-10.9747
汉密尔顿焦虑量表	-10.9747
乌药	-10.9781
换能器	-10.9785
香	-10.9803
非布司他	-10.9808
复合磷酸氢钾	-10.983
白花蛇舌草	-10.9836
路路通	-10.9843
芪	-10.9851
铂	-10.9873
6-24),	-10.9878
钩藤	-10.9927
固定术	-10.9953
胸腔	-10.999
胃肠	-11.0013
虎杖	-11.0022
活血丸	-11.0044
山香圆叶	-11.0044
滴	-11.0103
激素	-11.011
肠溶	-11.0113
维拉帕米	-11.0129
(20	-11.0133
氯沙坦	-11.0162
生长	-11.0167
鼻腔冲洗	-11.0198
胸	-11.0224
冰冻	-11.0261
▁静脉注射	-11.0264
局部扩肛	-11.0325
龙骨	-11.035
质	-11.0373
度	-11.0393
伏格列波糖	-11.0395
双氯芬酸	-11.0408
3,	-11.0411
升麻	-11.0439
复方氨酚烷胺	-11.0441
克拉霉素	-11.0448
神经肌肉电刺激治疗	-11.0448
抗平滑肌抗体测定	-11.0465
血清药物浓度测定	-11.0486
炎	-11.0494
星	-11.0494
维	-11.0503
泵持续	-11.0504
青皮	-11.0524
引流管冲洗	-11.0536
(1	-11.0555
持续	-11.0557
菊花	-11.0584
箱	-11.0598
基因	-11.0602
▁奥硝唑葡萄糖	-11.0603
▁奥硝唑氯化钠	-11.0605
妇科	-11.0619
翼状胬肉单纯切除术	-11.065
混合痔外剥内扎术	-11.0692
塞	-11.0694
奥硝唑	-11.0713
避光输液器	-11.0719
(3),	-11.0735
莫匹罗星	-11.0763
多巴	-11.0783
气雾化吸入	-11.0811
蒸	-11.0811
贝	-11.0839
金	-11.0844
机	-11.0848
合欢皮	-11.0851
知母	-11.0853
麻黄碱	-11.0854
乌灵胶囊	-11.0877
胆红素测定	-11.0904
葶苈子	-11.0906
控	-11.0952
沙门菌和志贺菌培养及鉴定	-11.0974
白	-11.1
利伐沙班	-11.102
雌三醇测定	-11.1075
0	-11.1093
压力泵	-11.1094
脑干听觉诱发电位	-11.1097
芦根	-11.1117
动态	-11.1139
氢氯噻嗪	-11.1188
▁血清载脂蛋白	-11.1189
无创	-11.124
痰液检查	-11.1243
输液器	-11.1293
天	-11.1312
经皮	-11.1318
转化糖电解质	-11.1323
肉苁蓉	-11.1336
人工补片	-11.1339
车前草	-11.1379
27),	-11.1382
卡维地洛	-11.1385
糠酸莫米松	-11.1387
阴道填塞	-11.1423
神经电图	-11.1431
珠	-11.1463
西替利嗪	-11.1463
康复评定	-11.1485
甲状腺穿刺术	-11.1489
宫腔镜手术治疗加收	-11.1515
热	-11.1553
血栓弹力图试验	-11.1562
曲美	-11.1562
土茯苓	-11.1586
二氧化碳反应曲线	-11.1587
通气	-11.1587
喹硫平	-11.1613
苯扎氯铵	-11.1614
氟	-11.1615
气雾剂	-11.1635
直接抗人球蛋白试验	-11.1638
胸腔闭式引流术	-11.1662
小时尿蛋白定量	-11.1679
声导抗测听	-11.169
控制性降压	-11.1708
托	-11.1713
复	-11.1731
医院西药自制制剂	-11.1738
头皮	-11.1841
冠状动脉造影术	-11.1842
米曲菌胰酶	-11.1843
山茱萸	-11.1867
多西他赛	-11.1873
生血	-11.1887
动脉穿刺套针	-11.19
pa	-11.19
补骨脂	-11.1944
超声	-11.1958
乌苯美司	-11.1976
盐水介质交叉配血	-11.1994
海螵蛸	-11.2027
癌根治术	-11.2029
五灵脂	-11.2051
冷凝集试验	-11.2057
血管支架	-11.2072
双氯芬酸二乙胺	-11.2079
网	-11.2079
钴胺	-11.21
红景天	-11.2102
加巴喷丁	-11.2105
氮	-11.2125
脉冲	-11.2127
重组人脑利钠肽	-11.2134
骨髓特殊染色及酶组织化学染色检查	-11.2135
米	-11.2156
桂	-11.2161
腰麻醉	-11.2163
独一味	-11.2211
作	-11.2239
缬沙坦氢氯噻嗪	-11.224
木瓜	-11.226
造影	-11.2358
比索洛尔	-11.2377
巴	-11.239
参芪	-11.2403
一次性鼻饲管	-11.2453
路	-11.2458
红细胞计数	-11.2461
▁血	-11.2477
乐	-11.2478
复方鲜竹沥口服液	-11.2487
经输尿管镜支架置入术	-11.2489
腹腔灌洗	-11.2513
磺	-11.2538
舍	-11.2542
龙	-11.2557
分析	-11.2562
桑叶	-11.2564
术中血液加温治疗	-11.2567
丁丙诺啡	-11.2569
甲硝唑	-11.2579
结扎夹	-11.2625
海	-11.2643
业	-11.2653
高锰酸钾	-11.2657
甘油果糖	-11.2682
蜜炼川贝枇杷膏	-11.2682
石决明	-11.2703
胸水	-11.271
地屈孕酮	-11.2728
地肤子	-11.2739
头孢呋辛酯	-11.274
可待因	-11.2741
电	-11.2755
石	-11.2762
血清甲状腺结合球蛋白测定	-11.2789
司特	-11.2798
胺	-11.28
水飞蓟	-11.2811
半	-11.2816
氯硝西泮	-11.2824
双氢可待因	-11.2825
护肝	-11.2855
胰岛素释放试验	-11.2872
辛伐他汀	-11.2882
氨酚双氢可待因	-11.2882
囊肿切除术	-11.2883
立	-11.2901
蒲黄	-11.2909
织	-11.291
百合	-11.2967
形管	-11.297
使用自动痔疮套扎器套扎痔疮加收	-11.2992
腹水	-11.2997
麝香镇痛膏	-11.3026
颈椎病	-11.3046
介	-11.3053
置管后注药	-11.3055
枯草杆菌二联活菌制剂	-11.3057
ci	-11.3078
宝	-11.3079
血一氧化	-11.3103
胰	-11.3125
注管	-11.3143
暗示治疗	-11.3144
宗	-11.3169
镜手术治疗加收	-11.317
胃肠高营养治疗	-11.3172
源	-11.3173
吗啡	-11.3174
地特胰岛素	-11.3262
异常白细胞形态检查	-11.3266
柏子仁	-11.3289
莪术	-11.3291
艾司西酞普兰	-11.3292
痔疮	-11.3319
膝关节	-11.3319
苄西林	-11.3321
酶原	-11.3351
阿仑膦酸钠	-11.3351
尿感宁颗粒	-11.3353
扶正	-11.3383
康胶囊	-11.3414
力	-11.3421
软胶囊	-11.3476
黄体酮	-11.3477
馒头餐糖耐量试验	-11.3496
紫	-11.3505
肝抗	-11.3531
骨性	-11.3534
秋水仙碱	-11.3536
保留灌肠	-11.3537
成分的	-11.354
眩	-11.3566
地衣芽胞杆菌活菌制剂	-11.3567
宫颈扩张术	-11.3568
茵陈	-11.3592
输卵管切除术	-11.3597
肥达氏反应	-11.3597
21-1)	-11.36
血管	-11.3623
胆南星	-11.3656
通草	-11.3658
玉竹	-11.3659
活性测定	-11.366
不含	-11.3663
更换胃肠减压装置	-11.3686
稻芽	-11.3687
巩膜透照检查	-11.3691
避光	-11.3694
精密	-11.3694
参松养心胶囊	-11.3752
干扰	-11.3787
特殊止血材料	-11.3817
氟康唑	-11.384
氨磷汀	-11.385
氟比洛芬	-11.3876
泼尼松龙	-11.3906
膦酸	-11.3909
hp	-11.3937
依替米星	-11.394
支架置入术	-11.3943
康	-11.3952
触珠蛋白测定	-11.3964
卤米松	-11.3983
外线治疗	-11.4039
苯溴马隆	-11.4039
下	-11.4043
肼	-11.407
射干	-11.4073
酊	-11.4101
支气管镜检查术	-11.4101
新生儿辐射抢救治疗	-11.4109
瓜蒌子	-11.4137
持续体温监测	-11.42
钆喷酸葡胺	-11.4203
蔗糖铁	-11.4203
天门冬氨酸	-11.4203
鸟氨酸	-11.4203
皮肤牵引术	-11.4228
夏枯草	-11.423
水飞蓟宾	-11.423
鼠神经生长因子	-11.4231
紫苏梗	-11.4234
臂	-11.4236
可溶性	-11.4237
疾病	-11.4243
角膜厚度检查	-11.4272
氨	-11.4276
狗脊	-11.4299
酪氨酸磷酸酶抗体测定	-11.4299
脊髓和神经根粘连松解术	-11.4304
最	-11.4335
杀菌浓度测定	-11.4335
视频耳内镜检查	-11.4335
门冬氨酸鸟氨酸	-11.4366
子宫内膜息肉或赘生物切除术	-11.4371
决明子	-11.4393
▁维生素	-11.4406
生素	-11.4417
帕	-11.4425
生脉	-11.4431
女贞子	-11.4434
苯	-11.447
秦艽	-11.4493
白扁豆	-11.4498
竹茹	-11.4501
感冒	-11.4502
吉西他滨	-11.4505
妥布霉素	-11.4511
氏	-11.4531
依那普利	-11.4536
大青叶	-11.4569
冷热湿敷	-11.4571
血浆凝血	-11.4625
龙胆	-11.474
萹蓄	-11.4743
经皮冠状动脉内	-11.485
咪	-11.4866
王不留行	-11.4885
采	-11.4889
下肢	-11.4982
鲑	-11.4986
芙	-11.4988
阴道填塞物取出	-11.499
多奈哌齐	-11.5022
嘧啶	-11.5044
节	-11.5046
益智	-11.5051
藤	-11.5058
小儿氨酚黄那敏颗粒	-11.5062
朴	-11.5095
春胶囊	-11.5128
脂肪	-11.5158
待因	-11.5167
洛芬	-11.5169
腱鞘	-11.5169
阿魏酸哌嗪	-11.5199
麝香通心滴丸	-11.5201
牛蒡子	-11.5203
快速石蜡切片检查与诊断	-11.5206
广金钱草	-11.5207
▁超	-11.5224
切除	-11.5238
紫珠	-11.5275
培哚普利	-11.5278
经膀胱镜输尿管支架取出术	-11.5278
依	-11.5282
▁布地奈德	-11.5309
宫颈活检术	-11.5314
上肢	-11.5342
半胱氨酸	-11.535
二氢麦角碱	-11.5352
血清层粘连蛋白测定	-11.5382
血清透明质酸酶测定	-11.5383
洛索洛芬	-11.5385
颈	-11.5398
裸	-11.5422
预混	-11.5423
珍黄胶囊	-11.5423
腰痹通胶囊	-11.5425
后	-11.5457
抗肝细胞特异性脂蛋白抗体测定	-11.5461
德	-11.5476
乳	-11.5479
▁血浆	-11.5482
麻醉中支气管镜引导	-11.549
生脉饮	-11.5497
▁肝	-11.5522
南沙参	-11.5535
丝	-11.5571
腺癌根治术	-11.5572
气囊导管	-11.56
电切术	-11.5612
屈他维林	-11.5612
琥珀酰明胶	-11.5644
瘤切除术	-11.5652
平衡试验	-11.568
铁皮石斛	-11.5681
月	-11.569
食	-11.5724
腹膜透析	-11.5724
关节镜手术治疗加收	-11.5728
水	-11.5748
抗肝	-11.5789
康唑	-11.5801
胃苏颗粒	-11.5802
膀胱	-11.5803
翼状胬肉	-11.5805
甲状腺	-11.5824
何首乌	-11.5837
普利	-11.584
腹部大血管彩色多普勒超声	-11.5877
虎	-11.5877
复方甘草制剂	-11.5878
酚磺乙胺	-11.588
药	-11.5897
鸭跖草	-11.5905
功能性敷料	-11.5916
经皮球囊扩张椎体后凸成形术	-11.5917
广藿香	-11.5918
厚度检查	-11.5943
堡	-11.5944
那普利	-11.5957
置管后注	-11.596
修补术	-11.6017
清颗粒	-11.6028
三拗片	-11.6034
珍珠母	-11.6034
麦	-11.6037
格列美脲	-11.6076
▁糖类	-11.6083
重楼	-11.611
其他呼气试验	-11.6114
紫苏叶	-11.6116
骨科脊柱内固定材	-11.615
昔洛韦	-11.6154
替硝唑	-11.6154
美洛西林	-11.6158
-11(	-11.6163
猪苓	-11.619
牛	-11.6195
静脉麻醉	-11.6211
钆贝葡胺	-11.6235
下注射	-11.6238
洁尔阴洗液	-11.6277
球结膜	-11.6324
柱	-11.6354
喉动态镜检查	-11.6358
pp	-11.6377
丙戊酸钠	-11.6396
耳声发射检查	-11.6397
氯苯那敏	-11.6441
洛西	-11.6459
造口袋	-11.6477
尖吻蝮蛇血凝酶	-11.6517
养胃	-11.652
板切除	-11.6523
卡铂	-11.6524
成形	-11.6532
宫颈上药	-11.6563
一次性化疗泵	-11.6564
阿米	-11.6583
螺	-11.6603
肠内营养剂	-11.664
碱性成纤维细胞生长因子	-11.6688
结核菌素纯蛋白衍生物	-11.6689
草乌	-11.6741
活血止痛	-11.6766
达克罗宁	-11.6772
恩替卡韦	-11.6815
丙卡特罗	-11.6816
肿瘤坏死因子	-11.6818
宁颗粒	-11.6825
刹	-11.6855
衰	-11.6857
黄精	-11.6858
其他体液	-11.6858
新生儿监护	-11.6862
饼	-11.6903
骨髓	-11.6915
1(	-11.6926
腰椎	-11.6942
福多司坦	-11.6942
果糖	-11.6973
标本	-11.6987
糠莫米松	-11.6987
复方角菜酸酯	-11.7029
温	-11.703
关节清理术	-11.7032
丹	-11.7061
复方泛影葡胺	-11.7067
氢化	-11.7071
温热电脉冲治疗	-11.7074
▁米力农葡萄糖	-11.7076
▁米力农氯化钠	-11.7076
韦	-11.7086
米力农	-11.71
米氮平	-11.7118
前哨淋巴结显像标记术	-11.712
培美曲塞	-11.7121
灵片	-11.7125
人胰岛素	-11.7143
混合	-11.716
▁中药	-11.7164
一次性输血器	-11.7205
普鲁卡因	-11.721
连	-11.7248
强	-11.725
分段诊断性刮宫	-11.7251
小儿豉翘清热颗粒	-11.7253
肩	-11.7291
四	-11.7337
穴位注射	-11.7341
经直肠彩色多普勒超声检查	-11.7383
的	-11.7473
新生儿兰光治疗	-11.7479
▁钙测定	-11.7516
三棱	-11.7517
参	-11.7525
青蒿	-11.7614
青	-11.7648
视	-11.7697
粘连	-11.7699
活检术	-11.7705
康莱特	-11.7707
碘比醇	-11.7753
▁小儿	-11.7761
内镜下定标活检术	-11.7801
膀胱持续冲洗	-11.7891
霍乱弧菌培养及鉴定	-11.7891
平衡功能训练	-11.7942
骨髓涂片细胞学检验	-11.7944
安乃近	-11.7944
卡前列甲酯	-11.7945
肥大肛乳头切除或套扎术	-11.7988
阴道镜检查	-11.7991
黄柏八味片	-11.8039
药物罐	-11.8042
肿物切除术	-11.8052
肌电图	-11.8084
瘟	-11.8084
疾患	-11.8089
谷	-11.8131
浮小麦	-11.8132
磷	-11.8202
心通	-11.8227
唑啉	-11.8261
z	-11.8275
自评量表	-11.8275
重组甘精胰岛素	-11.8278
干细胞移植加收	-11.8284
胆	-11.8286
咳喘宁	-11.8319
经皮穿刺椎体成形术	-11.8331
万古霉素	-11.8331
自体血	-11.8331
骨通贴膏	-11.8332
小儿捏脊治疗	-11.8334
夏天无	-11.8377
传染病房加收	-11.838
普胺	-11.8424
永	-11.8426
鼻饲管置管	-11.843
地形图	-11.8432
戊酸雌二醇	-11.8434
经膀胱镜	-11.8443
自然铜	-11.8471
膜切除术	-11.8481
et	-11.8513
利胆	-11.8533
血袋	-11.8551
非诺贝特	-11.8579
喷雾剂	-11.8582
▁血清肌酸激酶	-11.8606
伊	-11.8637
清创术	-11.8648
抗胰蛋白酶测定	-11.8668
壁	-11.8672
补中益气	-11.8681
术中自体血回	-11.8723
环	-11.8723
鼻胃管	-11.8731
聚乙二醇	-11.8736
姜	-11.8783
光治疗	-11.8783
合	-11.8786
徒手平衡功能检查	-11.8788
消炎	-11.88
地骨皮	-11.8836
谷芽	-11.8839
瓜	-11.8839
赘生物	-11.884
普罗	-11.8845
天冬	-11.889
经皮穿刺肺活检术	-11.8893
戈舍瑞林	-11.8894
忍冬藤	-11.8944
麻	-11.8944
速效救心丸	-11.8945
复合	-11.8954
酯	-11.8959
小时尿游离皮质醇测定	-11.8985
沙	-11.9034
哌替啶	-11.9052
鸦胆子油	-11.9106
利奈唑胺	-11.9158
卵巢囊肿	-11.9158
淮小麦	-11.9159
硫普罗宁	-11.9161
藕节	-11.9214
特殊材料	-11.9218
40,	-11.9238
白及	-11.9247
草乌甲素	-11.9265
淡豆豉	-11.9266
龙血竭	-11.9267
修补材料	-11.9268
非血管支架	-11.9269
口服补液盐	-11.927
马	-11.929
呋喃唑酮	-11.9318
头孢羟氨苄	-11.9325
门	-11.9353
踝	-11.937
硫	-11.9382
间羟胺	-11.9429
成形术	-11.9432
甲氨蝶呤	-11.9433
仙灵脾	-11.9487
比卡鲁胺	-11.9487
墨旱莲	-11.9489
留观床	-11.9491
海风藤	-11.9537
恒古骨伤愈合剂	-11.954
血液	-11.9544
淋巴	-11.9578
胃管置管	-11.9594
口腔局部冲洗上药	-11.9595
体架设计及制作	-11.9602
外周血细胞计数及形态学分析	-11.9606
显微镜下	-11.9606
肌	-11.9634
赭石	-11.965
▁氟康唑	-11.9651
长	-11.9652
郁李仁	-11.9656
周疾病	-11.9661
清创	-11.9708
缝合	-11.9711
10,	-11.9721
▁氟康唑氯化钠	-11.9738
清扫术	-11.9751
胶体果胶铋	-11.9769
表柔比星	-11.9772
气管插管术	-11.9787
▁l	-11.981
半枝莲	-11.9824
咽立爽口含滴丸	-11.9826
肿瘤深部热疗	-11.9828
放射治疗的实时监控	-11.9828
关节腔封闭术	-11.9832
莲	-11.9877
剔除术	-11.9884
爱维心口服液	-11.9938
眼动检查	-11.9939
内科便秘推拿治疗	-11.9941
锁骨骨折切开复位内固定术	-11.9943
子宫肌瘤剔除术	-11.9944
冷	-11.9966
腕	-11.9995
出血	-11.9995
经皮神经电刺激治疗	-11.9998
消痛贴膏	-12.0001
冠脉血管内	-12.0059
支气管灌洗液细胞计数	-12.0063
留观	-12.0063
板蓝根	-12.0063
股骨粗隆间骨折内固定术	-12.0112
银黄	-12.0121
氟米龙	-12.0122
血浆凝血因子	-12.0137
ip	-12.0137
>	-12.0148
全蝎	-12.0173
纯音听阈测定	-12.0175
人参	-12.0175
佩兰	-12.0176
血清总铁结合力测定	-12.0178
出	-12.0183
一次性	-12.0221
▁钾测定	-12.0225
直肠肛门周围脓肿切开排脓术	-12.0238
痛	-12.0289
复方南星止痛膏	-12.0297
氯沙坦氢氯噻嗪	-12.03
▁抗	-12.0344
汽化	-12.0356
淋	-12.0357
附子	-12.0359
快速血清反应素定量测定	-12.0362
糖	-12.0396
丁酸氢化可的松	-12.0419
儿	-12.0419
垂体后叶	-12.0422
茯神木	-12.0438
山	-12.0473
络胶囊	-12.0484
通心	-12.0487
▁钠测定	-12.0531
葵	-12.0544
玻璃体穿刺抽液术	-12.0546
经输尿管镜输尿管扩张术	-12.0546
迈	-12.0547
之	-12.0547
栗	-12.0547
鼻内镜	-12.0576
血小板	-12.0579
西地碘	-12.0604
喉	-12.0604
拳参	-12.0606
地榆	-12.0671
提取物片	-12.0688
功	-12.073
脑电生物反馈治疗	-12.0733
文拉法辛	-12.0733
荧光检查	-12.0733
地尔硫	-12.0754
皮肤	-12.0755
▁丙型肝炎抗体	-12.077
裂	-12.0786
骨折手法整复术	-12.0791
夫西地酸	-12.0794
季	-12.0844
经输尿管镜支架取出术	-12.086
骨科	-12.0885
口服	-12.0916
置换术	-12.0916
珍珠明目滴眼液	-12.0922
糖测定	-12.0923
骨髓巨核细胞计数	-12.0924
血清胰	-12.0924
经皮穿刺颈腰椎间盘切除术	-12.0925
内科	-12.0938
胸膜	-12.0954
睡眠呼吸监测	-12.0985
双环醇	-12.0988
玉屏风颗粒	-12.0993
蚓激酶	-12.1048
床	-12.105
麝香追风止痛膏	-12.105
事件	-12.1052
球结膜瓣复盖术	-12.1056
暖	-12.1056
妇	-12.1084
▁耳	-12.1102
电位	-12.1117
尿激酶	-12.1118
卵巢	-12.1146
左布比卡因	-12.1189
ml	-12.1215
清除	-12.1215
养	-12.1248
诃子	-12.1252
钾	-12.1297
治糜	-12.13
断术	-12.1309
骨水泥	-12.1312
鹿角	-12.1316
角膜知觉检查	-12.1319
宁片	-12.1328
舒胶囊	-12.1335
附	-12.1381
300),	-12.1396
<	-12.1436
烙	-12.1445
六氟化硫微泡	-12.1451
乌梅	-12.1451
抗体分型	-12.1452
枸橼酸铋钾	-12.1478
起搏器	-12.1483
湿润烧伤膏	-12.1517
听觉	-12.1519
更	-12.1543
超声检查	-12.1558
阿胶	-12.1583
碱	-12.1584
造瘘术	-12.1586
苘麻子	-12.1588
谷酰胺呱仑酸钠	-12.1589
及	-12.1605
人工	-12.1626
心电图	-12.1652
醒脑静注射液	-12.1655
六味地黄丸	-12.1655
有	-12.1655
▁氯测定	-12.1681
结核菌培养及鉴定	-12.1722
阿替普酶	-12.1722
坎地沙坦酯	-12.1727
灵胶囊	-12.1728
放	-12.1752
基	-12.1755
替扎尼定	-12.1792
角膜荧光素染色检查	-12.1795
拉西	-12.1806
装置	-12.1828
微量泵	-12.1828
更换引流	-12.1837
普	-12.1857
放射治疗	-12.1868
静脉压测定	-12.1873
溃疡	-12.1931
芬	-12.1933
机器	-12.1934
尿道狭窄扩张术	-12.1934
丁胺	-12.1934
氨甲苯酸	-12.1937
米诺	-12.2008
异丙肾上腺素	-12.2009
咳喘	-12.203
雪	-12.2071
滇	-12.2074
蜈蚣	-12.2075
绿	-12.2077
金天格胶囊	-12.2079
中频脉冲电治疗	-12.2081
折	-12.2081
(18),	-12.2082
醇	-12.2106
乳腺	-12.2113
▁乙肝	-12.2193
皮	-12.221
复杂	-12.2224
适形	-12.2228
伏	-12.2262
酵母	-12.2297
经皮静脉内溶栓术	-12.2367
洛哌丁胺	-12.2371
手工	-12.2372
特罗	-12.2385
肌酐	-12.2394
显微镜	-12.2436
备	-12.2444
杭州市二级	-12.2444
复方利血平氨苯蝶啶	-12.2524
冠心宁片	-12.2524
酸葡胺	-12.2527
三九胃泰颗粒	-12.2599
上	-12.26
经内镜	-12.2635
钆	-12.2637
吴茱萸	-12.2669
吡诺克辛	-12.2672
健骨	-12.2673
冬	-12.2675
中效胰岛素	-12.2677
经腹腔镜盆腔粘连分离术	-12.2677
白内障囊	-12.2713
产	-12.274
人工全髋关节及配	-12.274
套	-12.2748
脑脊液	-12.2749
消炎止痛膏	-12.2752
镜检查	-12.2752
破伤风抗毒素	-12.2826
果	-12.2831
美沙	-12.2885
骨折切开复位内固定术	-12.2904
快速酵母菌鉴定	-12.2907
衍	-12.2908
特定计算机治疗计划系统	-12.291
抗体检测	-12.2936
麻醉	-12.2951
狗皮膏	-12.2983
经膀胱镜输尿管支架置入术	-12.2988
多西环素	-12.299
内生	-12.3002
经阴道	-12.3019
促红细胞生成素测定	-12.3057
大腹皮	-12.306
下外周血细胞计数及形态学分析	-12.3134
龟甲	-12.3138
球后	-12.3146
▁亚叶酸钙氯化钠	-12.3148
亚叶酸钙	-12.319
负荷试验	-12.3223
体腔治疗	-12.3224
唑吡坦	-12.3227
骨髓组织活检检查与诊断	-12.3229
宫颈锥形切除术	-12.323
多司坦	-12.3231
乙	-12.3264
冰	-12.3266
瘀	-12.3296
量测定	-12.3303
踏	-12.3304
车	-12.3304
萘	-12.3306
喹	-12.3309
左西孟旦	-12.3311
运动心肺功能检查	-12.3385
瓦楞子	-12.3387
艾瑞昔布	-12.3388
苍耳子	-12.3393
胎儿心率电子监测	-12.3393
厄	-12.3433
耳石复位治疗	-12.3469
芎	-12.3472
如低精蛋白锌	-12.3475
经皮腰椎间盘射频消融术	-12.3475
sl	-12.3493
固定材料	-12.3497
小茴香	-12.354
马破伤风免疫球蛋白	-12.3553
替罗非班	-12.3557
血清肌酸激酶同工酶电泳分析	-12.3561
微量	-12.3582
层流洁净病房床位费	-12.3632
设	-12.3636
滑	-12.3638
硫糖铝	-12.3639
经股动脉插管全脑动脉造影术	-12.3639
眼压描记	-12.3643
侧柏叶	-12.3719
木	-12.3722
血清蛋白电泳	-12.3724
众	-12.3725
接骨	-12.3726
腹股沟疝修补术	-12.3726
立体	-12.3737
,	-12.3787
指关节	-12.3803
原虫检查	-12.3806
膜	-12.3808
桃干	-12.3809
iiia	-12.3867
材料	-12.3882
灯	-12.3883
米卡	-12.3887
型肝炎抗	-12.3893
匹维溴铵	-12.3894
股蓝	-12.3895
异	-12.3911
白头翁	-12.3944
▁麻醉中	-12.3952
st	-12.3957
经皮冠状动脉	-12.3972
线机加收	-12.3979
清热灵颗粒	-12.3983
结核菌药敏试验	-12.3984
泪液分泌功能测定	-12.3984
▁肌酐测定	-12.3994
生白	-12.3999
口腔	-12.4054
大海	-12.4072
模拟机定位	-12.4072
冬瓜子	-12.416
罩吸氧	-12.416
磁石	-12.4166
▁乙肝表面抗	-12.417
6-	-12.4202
荷叶	-12.4241
人工股骨头	-12.4242
鼻塞	-12.4244
抢救	-12.4249
木通	-12.4249
糖浆	-12.4264
米非司酮	-12.4301
▁血清丙氨酸氨基转移酶测定	-12.4326
提	-12.4334
适	-12.4334
副市保健干部可使用的	-12.4335
当	-12.4335
淋巴结	-12.4338
泪膜破裂时间测定	-12.4341
维血宁	-12.4342
定位	-12.4349
血清甲状腺	-12.4399
中心静脉	-12.4404
手	-12.4406
松解术	-12.4424
吡格列酮	-12.4429
清热	-12.4475
曲妥珠单抗	-12.4483
)2)),	-12.4505
吡	-12.4519
引流术	-12.4519
普罗帕酮	-12.4521
色觉检查	-12.4526
妥	-12.4615
咪唑	-12.4647
外	-12.4689
根	-12.4694
剂	-12.4703
经尿道输尿管镜	-12.4707
厌氧菌药敏试验	-12.4708
环切术	-12.471
复方愈创木酚	-12.4711
灵	-12.4716
泻	-12.4789
香橼	-12.4795
一次性材料	-12.4795
复方酮康唑	-12.4797
异体骨	-12.48
经皮选择性静脉造影术	-12.48
全身显像	-12.4803
泊	-12.4803
依托	-12.4803
院前急救费	-12.4854
祛	-12.489
特殊尿管	-12.4897
血液滤过器	-12.4898
阿昔洛韦	-12.4899
前列素	-12.491
焦虑	-12.4985
有创性血	-12.4989
腰椎间盘	-12.499
安胶囊	-12.4993
复方右旋糖酐	-12.4993
烯	-12.4994
骨干骨折切开复位内固定术	-12.5059
穿	-12.508
醚	-12.5088
骨骼牵引术	-12.5088
和血明目片	-12.5093
复方盐酸伪麻黄碱	-12.5093
听	-12.5094
结肠	-12.5138
乌司他丁	-12.518
有创性	-12.5181
长春地辛	-12.5191
多普勒	-12.5192
血压监测	-12.5227
手术扩肛治疗	-12.5286
甘油醚	-12.5291
量表	-12.5314
左西替利嗪	-12.5382
改	-12.5383
稻根	-12.5384
纳洛酮	-12.5384
利舒康胶囊	-12.5385
氨酚羟考酮	-12.539
黄丸	-12.5392
口腔常规检查	-12.54
▁哌拉西林他唑巴坦	-12.5424
动脉测压导管	-12.5479
抑郁	-12.5483
苏	-12.5488
润	-12.5488
▁β	-12.5538
钙	-12.5586
司他	-12.5587
替佐米	-12.5593
裂孔	-12.5697
棕榈酸酯	-12.5698
诊断	-12.5698
压监测	-12.5708
管	-12.5746
灯盏花	-12.5776
▁左氧氟沙星葡萄糖	-12.5777
灯盏	-12.5788
肾上腺素测定	-12.5791
麦角	-12.5794
髓	-12.5796
氧气面罩	-12.5797
七叶	-12.5797
紫杉醇	-12.5799
片姜黄	-12.5805
通胶囊	-12.5881
草豆蔻	-12.5901
碘帕醇	-12.5901
皂	-12.5903
宫颈息肉或赘生物切除术	-12.5906
尿流	-12.5957
经尿道前列腺电切术	-12.6005
经尿道前列腺	-12.6006
造瘘管	-12.6007
神经探查术	-12.6007
愈	-12.6013
建曲	-12.6013
那敏	-12.6013
乳腺肿物穿刺术	-12.6013
宫腔镜	-12.602
注射	-12.6022
五加皮	-12.6113
血液滤过	-12.6117
植入	-12.6117
经宫腔镜	-12.6174
格列	-12.6223
喘	-12.6224
腹腔穿刺术	-12.6225
利妥昔单抗	-12.6228
羊膜移植术	-12.6228
类散	-12.6283
本	-12.6328
蝶	-12.6333
呋喃硫胺	-12.6334
症状自评量表	-12.6438
氯化琥珀胆碱	-12.6441
雷	-12.6447
注视性质检查	-12.6451
▁血清游离	-12.6481
▁不含	-12.6501
手术加收	-12.6539
寄生	-12.6553
旋覆花	-12.6555
复方杜仲健骨颗粒	-12.6557
鹿	-12.6557
必利	-12.6559
血管瘤	-12.6559
接	-12.656
粘膜	-12.6562
其	-12.6629
测验	-12.6635
软	-12.6667
碘呋帽	-12.6672
刀头	-12.6672
羟乙基淀粉	-12.6763
声	-12.6769
六味地黄	-12.6784
复苏	-12.6787
睑	-12.6788
▁替硝唑葡萄糖	-12.6791
垂	-12.6792
▁替硝唑氯化钠	-12.6795
骨伤	-12.6825
ve	-12.6881
间	-12.6881
沉香曲	-12.6899
剥离术	-12.6902
渗	-12.6903
诺酮	-12.6904
呼吸监测	-12.6991
血栓	-12.6993
经皮动脉	-12.7004
绵萆薢	-12.7016
纤溶酶	-12.7018
▁粪便	-12.7021
吡嗪	-12.7023
右美沙芬	-12.7023
前房成形术	-12.7024
关节穿刺术	-12.7025
压力	-12.7065
激光治疗	-12.7097
除	-12.713
经皮选择性动脉造影术	-12.7134
症	-12.7138
砂	-12.7139
线机复杂模拟定位	-12.7143
皂角刺	-12.7257
水生化常规检查	-12.7257
乳腺癌根治术	-12.7261
骨髓穿刺术	-12.7263
计数	-12.7358
气	-12.7358
连续	-12.7375
纳布啡	-12.7379
乳房旋切穿刺针	-12.7386
血管造影	-12.7453
冬瓜皮	-12.7497
浓缩集菌抗酸菌检测	-12.7499
置术	-12.7504
依巴斯汀	-12.7506
洛尔	-12.7507
泻叶	-12.7507
心肺	-12.7509
卡因	-12.751
宁胶囊	-12.7546
▁胰岛素	-12.7574
益	-12.7586
兰	-12.7626
普拉克索	-12.7628
腔穿刺置管术	-12.763
复方芦丁	-12.7633
液状石蜡	-12.7634
椎间盘镜手术治疗加收	-12.7634
麻根	-12.7636
细菌抗体测定	-12.7655
▁红外线治疗	-12.7674
甲基	-12.7704
评定	-12.7712
贝伐珠单抗	-12.7719
痔	-12.7745
次全切除术	-12.7756
射频	-12.7757
鳖甲	-12.7774
康栓	-12.7874
件	-12.788
治	-12.7882
氢化可的松	-12.7885
内痔	-12.7886
酪酸梭菌二联活菌制剂	-12.7887
音	-12.7888
平衡功能	-12.7891
▁尿素氮测定	-12.7894
培养及鉴定	-12.7935
宫颈	-12.7952
内支架置入术	-12.8004
来氟米特	-12.8016
一般	-12.8016
基因分型	-12.8019
插管术	-12.8019
▁淀粉酶测定	-12.8022
帕米	-12.8034
宝胶囊	-12.8089
银杏叶提取物	-12.8139
内酯葡胺注射液	-12.8143
保	-12.8144
新型隐球菌涂片检查	-12.8146
流动力学	-12.8147
谷氨酰转移酶测定	-12.8151
▁抗核	-12.8177
消食	-12.8215
七	-12.8235
硝酸异山梨酯	-12.8275
苈	-12.8279
位	-12.8383
▁abo	-12.8389
粉萆薢	-12.8411
心胶囊	-12.8412
实	-12.8412
尿囊素铝	-12.8412
滞	-12.8414
制剂	-12.8418
胰岛素类似物预混	-12.8418
软组织	-12.8418
克霉唑	-12.8419
输卵管囊肿切除术	-12.842
雷珠单抗	-12.8514
肛周窦道切除术	-12.8548
蛇	-12.855
三通氧气灌肠	-12.8552
洛贝林	-12.8555
度胺	-12.8555
聚乙二醇化重组人粒细胞刺激因子	-12.8556
心功能测定	-12.8557
沙利	-12.8557
(3	-12.865
幽门螺杆菌	-12.8651
低分	-12.8656
西尼地平	-12.8689
库溴铵	-12.869
心电图药物负荷试验	-12.8692
伐	-12.8694
产前检查	-12.8694
达帕	-12.8695
99	-12.8715
含片	-12.8813
质量	-12.8821
睡眠	-12.8823
指数	-12.8823
穿刺	-12.8825
髋关节及配	-12.8828
▁浅表	-12.8829
疮抗凝物质检测	-12.883
(8-11),	-12.8834
浙肉苁蓉	-12.8837
射频针	-12.8841
子宫内膜	-12.8908
增加一	-12.8962
腹腔镜检查	-12.8969
减压术	-12.897
抽	-12.8974
膦酸钠	-12.8974
硬化剂注射治疗	-12.8975
杭州市一级副省可使用的的诊疗项目	-12.8975
膀胱镜尿道镜检查	-12.8975
麻仁	-12.8978
射频消融术	-12.9031
经腹直肠癌根治术	-12.9113
牙拔除术	-12.9117
格列汀	-12.9117
玄明粉	-12.9119
支架	-12.9123
吲	-12.9218
重组人血管内皮抑制素	-12.9228
防己	-12.9263
简明	-12.9263
垂盆草	-12.9264
输尿管	-12.9265
自体粘膜移植术及结膜移植术	-12.9274
▁rh	-12.938
▁全血	-12.9387
肢	-12.9392
标本病理检查与诊断	-12.9403
▁利多卡因	-12.9407
周氏蛋白定性检查	-12.9411
统	-12.9412
传	-12.9412
板	-12.9412
藤梨根	-12.9414
电动	-12.9414
吞咽功能障碍	-12.9414
阿那曲唑	-12.9417
特异	-12.9419
有创性心内电生理检查术	-12.9419
注射用黄芪多糖	-12.942
生长因子	-12.9465
阴性	-12.956
净化	-12.9562
甲硝	-12.9564
充填术	-12.9565
关节腔灌注治疗	-12.9566
刺激	-12.9567
瓜蒌	-12.9569
三磷酸腺苷	-12.957
伊托必利	-12.9573
气管插管护理	-12.9613
胰酶	-12.9628
1,	-12.9665
胸腰椎骨折切开复位内固定术	-12.9715
理	-12.9716
酸亚铁	-12.9722
来曲唑	-12.9723
肿瘤切除术	-12.976
功能检查	-12.9797
▁注射用	-12.9825
评定量表	-12.985
激	-12.9856
脊柱内固定物取出术	-12.9876
固本	-12.9877
福	-12.9877
感冒清热胶囊	-12.9878
动静脉人工内瘘成形术	-12.9878
紫草	-12.9878
吲哚	-12.9879
细胞学检查与诊断	-12.9881
131	-12.9928
胎儿	-12.9994
地	-13.0022
灌注	-13.0033
科	-13.0034
部血管彩色多普勒超声	-13.0034
风湿祛痛胶囊	-13.0035
面部小肿物切除术	-13.0036
染色体	-13.0039
经宫腔镜子宫肌瘤切除术	-13.0039
孕药物流产	-13.0041
角膜移植术	-13.0042
mrs	-13.0061
经膀胱镜输尿管	-13.007
支气管	-13.0122
毛	-13.0193
八珍	-13.0195
椎管扩大	-13.0197
取出术	-13.0198
经皮超选择性动脉造影术	-13.0199
▁头孢地	-13.0309
疗	-13.0327
阴道	-13.0337
内镜	-13.0348
大肠	-13.0353
充填	-13.0357
血清学	-13.0358
肛周	-13.0358
感应电治疗	-13.0358
地尔	-13.0358
眠推拿治疗	-13.036
羟甲唑啉	-13.0361
各种	-13.0365
酰胺	-13.0366
▁克林霉素	-13.0433
明	-13.0433
cp	-13.0487
氢吗啡酮	-13.0526
枯	-13.0528
尾草	-13.053
胚宝胶囊	-13.0548
关节松解术	-13.0693
食管造影	-13.0697
白血病	-13.0699
膀胱穿刺	-13.0699
填	-13.0702
塞材料	-13.0703
子宫	-13.0777
复方阿	-13.0817
野	-13.0865
眠胶囊	-13.0866
夹	-13.0868
异常红细胞形态检查	-13.0869
吗	-13.0871
梗	-13.0872
洗液	-13.0874
▁头孢呋辛	-13.0878
▁血液透析	-13.0899
▁地塞米松	-13.0915
唑酮	-13.0955
直	-13.1046
持续关节腔冲洗	-13.1048
急诊观察床位费	-13.1049
毒	-13.1194
霉素	-13.1216
经尿道膀胱碎石取石术	-13.1218
减压装置	-13.1224
络石藤	-13.1225
洁	-13.1226
常	-13.1227
脓肿切开引流术	-13.1227
佐	-13.1227
米特	-13.1228
仙灵	-13.1228
肛周肿物切除术	-13.1229
鼻	-13.1257
积雪草	-13.1403
神经阻滞	-13.1406
考	-13.1406
深静脉	-13.1408
远红外线治疗	-13.1408
右	-13.141
秦皮	-13.141
温山药	-13.1411
治疗术	-13.1457
▁快速	-13.1581
颗	-13.1583
植骨融合	-13.1584
健	-13.1589
茶	-13.159
特定计算机治疗计划系统修改	-13.1593
腔管	-13.1593
分离术	-13.1595
形切除术	-13.1596
马西	-13.1597
▁临床操作的	-13.1606
宫内	-13.1608
▁头孢	-13.1662
酸氢钠	-13.1716
宫	-13.1739
▁左氧氟沙星	-13.1772
龙齿	-13.1774
面	-13.1774
摘除术	-13.1784
前鼻	-13.1795
小儿肺	-13.1807
复方血栓通	-13.182
功能训练	-13.1828
▁红细胞	-13.1911
氧治疗	-13.1919
球囊扩张术	-13.1967
阻	-13.197
头痛宁胶囊	-13.1971
苦	-13.1972
蜡	-13.1976
重切片检查与诊断	-13.1976
纤维蛋白	-13.2034
▁奥	-13.2135
项	-13.2158
海藻	-13.216
超声心动图	-13.2164
脱	-13.2166
腹式全子宫切除术	-13.2166
去	-13.2168
结合	-13.2168
摘除	-13.217
外用溃疡散	-13.2171
着	-13.2171
美司	-13.2173
碳酸	-13.2174
切术	-13.2181
玉	-13.2306
窦道	-13.2359
鲁	-13.2359
替卡	-13.2362
复方盐酸	-13.2366
呋	-13.2368
等离子刀头	-13.2371
西林克拉维酸	-13.2372
甘	-13.2388
结	-13.2471
周	-13.2474
[1	-13.2528
加	-13.2537
筛	-13.2543
粗	-13.2561
咳胶囊	-13.2567
氯丙嗪	-13.2567
净	-13.2572
雷公藤	-13.2574
真空拔罐	-13.2575
玻璃体切除术	-13.2577
子宫内	-13.258
复康	-13.2706
内固定	-13.276
纳美芬	-13.2775
部分切除术	-13.2776
摄	-13.2777
余	-13.2779
上消化道造影	-13.2782
西青果	-13.2782
感冒清热颗粒	-13.2783
右心导管检查术	-13.2786
▁坦	-13.2833
瘘管	-13.2864
疾病推拿治疗	-13.2892
宁	-13.2915
gf	-13.2971
通络	-13.2983
司	-13.2987
川	-13.2989
人造骨	-13.299
南	-13.299
出摘除术	-13.299
电耳镜检查	-13.2991
预知子	-13.2991
菊	-13.2993
胸水细胞学检查与诊断	-13.2994
钙素测定	-13.2995
近红外线照射	-13.2997
葡醛内酯	-13.2998
12	-13.3032
护	-13.3071
重组人血小板生成素	-13.3166
病人	-13.3187
经食管	-13.3205
奥沙西泮	-13.3207
简	-13.3209
经腹	-13.321
栀	-13.3212
急救	-13.3212
卡泊	-13.3212
尔	-13.3213
鼻咽	-13.3215
角膜干细胞移植加收	-13.3215
降压片	-13.3217
红曲	-13.3236
肝穿刺术	-13.3238
甲氧	-13.3268
病推拿治疗	-13.3274
复位	-13.33
茵	-13.3374
电凝	-13.3405
及以	-13.3427
南方红豆杉	-13.343
通便	-13.3432
噻	-13.3434
面模设计及制作	-13.3435
丝瓜络	-13.3435
破	-13.3436
亮丙瑞林	-13.3436
雌二醇	-13.3526
珍	-13.3602
高位	-13.3646
姜黄	-13.3646
行	-13.3656
取	-13.3659
右佐匹克隆	-13.366
喷昔洛韦	-13.3662
服务	-13.3663
卫生	-13.3663
醛	-13.3665
效	-13.3666
充盈	-13.3675
曲普	-13.3675
葡萄球菌	-13.3685
置入术	-13.3725
▁肝素	-13.376
▁叶酸	-13.3769
切开	-13.3781
▁)	-13.3814
黄颗粒	-13.3832
▁妥布霉素地塞米松	-13.3875
列	-13.388
人工膝关节	-13.3884
病	-13.3886
芦	-13.3889
诺	-13.3889
仙茅	-13.3892
西酞普兰	-13.3892
内麻醉	-13.3894
混合痔	-13.3895
磷霉素	-13.3896
炎病	-13.3896
瑞林	-13.39
膜下	-13.3904
耐量试验	-13.3906
西林	-13.3929
椎	-13.4022
▁地尔硫	-13.4048
白脉软膏	-13.4128
甜	-13.4128
烷	-13.4128
剥离	-13.4129
工	-13.413
手术治疗	-13.4133
麻黄根	-13.4133
滑石粉	-13.4134
耐	-13.4134
叶绿素铜钠	-13.4135
润肺膏	-13.4135
止咳	-13.4143
磺酸	-13.4153
康颗粒	-13.4161
▁倍	-13.418
白蛋白	-13.422
术加收	-13.4238
▁缬沙坦	-13.4242
肺活	-13.4307
奥扎格雷	-13.4328
颈椎	-13.4331
道	-13.4357
收	-13.4359
经直肠	-13.4371
腔管注药	-13.4373
脊柱	-13.4373
肛瘘	-13.4375
气管切开	-13.4376
睑球粘连	-13.438
散结胶囊	-13.4382
冻干人凝血	-13.4395
心脉	-13.4437
▁地屈孕酮	-13.4483
▁尿素测定	-13.4543
▁利	-13.4579
接抗人球蛋白试验	-13.4582
▁复方氨基酸	-13.4591
羟孕酮	-13.4601
复合物	-13.4615
合欢花	-13.4617
年健	-13.4617
人工全髋关节	-13.462
重	-13.4623
乙胺	-13.4624
二次剖宫产术	-13.4626
修复	-13.4627
柴	-13.4627
西奈德	-13.4628
痹	-13.463
酚磺	-13.4632
▁埃	-13.467
多糖	-13.4764
全切	-13.4805
▁日常生活能力评定	-13.4816
高压	-13.4819
氟哌	-13.4821
镜	-13.487
肠充盈	-13.4875
脏	-13.4875
苄	-13.4877
骨骨折切开复位内固定术	-13.4877
复杂肛瘘	-13.4879
全器官大切片检查与诊断	-13.4879
左乙拉西坦	-13.4883
一次	-13.4883
清丸	-13.4955
人免疫球蛋白	-13.4969
te	-13.5038
	-13.505
取石术	-13.5084
菌	-13.5122
护病房床位费	-13.5138
鱼精蛋白	-13.5138
双黄连口服液	-13.5139
溴	-13.5144
癌扩大根治术	-13.5145
全子宫	-13.5145
长春瑞滨	-13.5149
卡介	-13.515
生物	-13.517
热颗粒	-13.5204
▁头孢唑	-13.523
▁曲妥珠单抗	-13.5268
总蛋白测定	-13.5306
(<	-13.5311
灌肠	-13.5402
腹膜透析置管术	-13.541
阴	-13.5413
溶解度试验	-13.5416
杭州市副省可使用的	-13.5419
西药	-13.5424
肠切除术	-13.5432
▁抗肿瘤化学药物配置	-13.5475
核酸	-13.5479
▁硝苯地平	-13.5487
采血	-13.5506
磷酸	-13.5515
小板	-13.5528
vii	-13.5528
血液灌流	-13.5646
络	-13.5683
镇痛	-13.569
根管	-13.5691
外阴	-13.5692
输卵管	-13.5693
氯芬	-13.5693
糜	-13.5694
经皮选择性动脉置管术	-13.5694
操作	-13.5694
耳道异物取出术	-13.5696
拉米	-13.57
细胞学	-13.5744
式	-13.583
颅骨	-13.5886
甘松	-13.5972
孔	-13.5973
根尖	-13.5974
腹膜平衡试验	-13.5978
灯盏生脉胶囊	-13.5981
经皮房间隔穿刺术	-13.5981
康柏西普	-13.5981
裂孔注气术	-13.5981
器放置术	-13.5983
指	-13.5988
免疫分	-13.602
体液	-13.6027
脉	-13.6057
亚甲	-13.6207
▁血清肌钙蛋白	-13.621
红外	-13.6262
计	-13.6264
股骨颈骨折	-13.627
莲子	-13.627
囊肿	-13.627
荆子	-13.6271
呼吸肌功能测定	-13.6272
环孢	-13.6272
交叉配血	-13.6274
小针刀	-13.6275
绵	-13.6277
电脑	-13.6281
定向	-13.6283
阴道扩张	-13.6324
间接	-13.633
心导管	-13.6333
▁戊	-13.6336
腹腔	-13.6442
▁总	-13.6455
▁术后镇痛	-13.6475
经皮穿刺	-13.6523
sd	-13.6563
阿米替林	-13.6571
斯汀	-13.6573
无花果	-13.6574
梅花	-13.6575
脏器断层显像	-13.6578
便	-13.6578
安罗替尼	-13.6579
氨酚伪麻美芬片	-13.6579
甲状腺肿瘤射频消融术	-13.658
唑胺	-13.6585
硫酸	-13.6648
▁米非司酮	-13.672
测量	-13.6871
口炎清颗粒	-13.6881
人纤维蛋白原	-13.6884
骨移植术	-13.6885
免	-13.6888
回	-13.6889
钛	-13.689
氧消融术	-13.6891
消痔	-13.6891
麦角新碱	-13.6894
唑嗪	-13.6895
化钠	-13.6896
替尼	-13.6897
胶原测定	-13.6901
力测定	-13.6937
沙拉	-13.6999
▁氨麻	-13.7019
▁神经	-13.702
及配	-13.7032
马追	-13.7079
凝术	-13.708
丙型肝炎	-13.7195
短	-13.7207
脓肿	-13.721
丙	-13.721
佛手花	-13.721
剖宫产术	-13.7211
治伤	-13.7211
疝	-13.7212
规	-13.7213
野大面积照射	-13.7213
设计及制作	-13.7214
菌培养及鉴定	-13.7214
型肠内营养剂	-13.7218
卡西	-13.7244
多沙	-13.7295
间融合	-13.7414
12,	-13.7463
小蓟	-13.7538
他克莫司	-13.7541
泵	-13.7543
泛	-13.7543
知	-13.7545
联合	-13.7547
八宝丹	-13.7547
子宫切除术	-13.7548
包皮	-13.755
栓塞	-13.7557
制霉	-13.7557
丁苯酞氯化钠	-13.756
肠造瘘	-13.7579
液检查	-13.7585
鼻胆管	-13.7642
复方磺胺	-13.7718
西妥昔单抗	-13.7843
白蛋白测定	-13.7852
感觉	-13.7873
散结	-13.7877
刀	-13.788
牙	-13.7883
以上	-13.7885
临时起搏器	-13.7885
地茶	-13.7886
鹿角胶	-13.7886
月季花	-13.7888
石膏拆除术	-13.7889
胸椎腰椎内固定术	-13.7889
瑞	-13.7891
蓉	-13.7892
转移	-13.7893
经皮腰椎间盘	-13.7893
照片	-13.7912
术中	-13.7915
膀胱颈	-13.795
▁雷珠单抗	-13.7998
扩张器	-13.8017
胺测定	-13.8206
桑螵蛸	-13.8236
天南星	-13.8239
左	-13.8242
覆盆子	-13.8243
镇	-13.8243
室	-13.8244
培	-13.8245
静脉泌尿系造影	-13.8245
非	-13.8248
透析导管	-13.8248
奈达铂	-13.8249
扎冲十三味丸	-13.8249
个位点	-13.8249
经胃镜食管静脉曲张治疗	-13.8249
宫颈管息肉或赘生物切除术	-13.8249
软组织内封闭术	-13.825
万	-13.8251
呤	-13.8252
苯美	-13.8254
甲状腺癌	-13.8255
产素	-13.8302
▁重组人促红素	-13.8346
线治疗	-13.8385
诊疗	-13.8457
乳头切	-13.8473
胆道	-13.8535
行胰胆管	-13.8613
牙髓活力检查	-13.8613
氧化锌	-13.8615
鱼	-13.8615
旁	-13.8617
去氨加压素	-13.8617
饮	-13.8618
离	-13.8618
酚酞	-13.8618
滴注	-13.8618
防	-13.8618
透析导管置管术	-13.8618
羟丙	-13.8619
椎间盘	-13.8619
金莲花	-13.862
维拉	-13.8623
炎平	-13.8636
厚朴花	-13.8638
切开复位内固定术	-13.8653
血清渗透压检查	-13.8662
置管术	-13.8687
▁莫西沙星	-13.8698
凝	-13.8711
达比	-13.8782
顿	-13.884
过	-13.8875
▁肾上腺素	-13.895
氯芬酸	-13.8992
咯	-13.8998
腹膜透析换外管	-13.8999
卤米松三氯生	-13.8999
腹水细胞学检查与诊断	-13.9001
银柴胡	-13.9002
丹七	-13.9002
桑	-13.9003
右旋	-13.9003
重组人粒细胞集落刺激因子	-13.9004
喷	-13.9004
然	-13.9004
骨肌反射衰减试验	-13.9006
胡黄连	-13.9135
▁眼压	-13.9138
松	-13.9209
gt	-13.9358
阈	-13.9382
直流电药物离子导入治疗	-13.9397
皮下	-13.94
藿香正气	-13.94
重建术	-13.94
封闭术	-13.9403
脾	-13.9403
经皮静脉球囊扩张术	-13.9403
选	-13.9404
菌素	-13.9441
症状评定	-13.9484
乐胶囊	-13.9492
反应蛋白	-13.9542
二甲	-13.9682
前列	-13.9702
00	-13.9747
管探查	-13.9775
皮质醇	-13.9796
管引流术	-13.9807
苯扎	-13.9811
态	-13.9814
电泳分析	-13.9814
肺形草	-13.9814
黑白	-13.9816
置入管	-13.9817
六	-13.9818
动脉	-13.9818
结石	-13.982
贝特	-13.982
盆炎净	-13.9822
解毒	-13.9826
▁重组人粒细胞刺激因子	-13.9884
正骨	-14.0019
血清反	-14.0131
▁当归	-14.0136
角	-14.024
精	-14.0244
穿山龙	-14.0246
保健干部	-14.0247
刺五加	-14.0247
离休干部	-14.0247
离休	-14.0247
可使用的中成药	-14.0247
红外线	-14.025
床旁	-14.025
华	-14.0252
氨丁三醇	-14.0255
水牛角	-14.0256
密	-14.0257
肿	-14.026
▁甘草	-14.0263
高频电	-14.0274
压测定	-14.0321
▁甲	-14.0375
降香	-14.0401
▁角膜	-14.0403
融合	-14.0415
▁尿	-14.0421
性血	-14.0547
乳酸脱氢酶	-14.0555
发	-14.0653
胶	-14.0681
前列腺激光	-14.0693
颅	-14.0694
▁头孢他	-14.0694
系	-14.0705
硝呋太尔	-14.0707
无	-14.0707
山豆根	-14.0708
直线加速器	-14.0709
洁净	-14.0709
放疗	-14.0709
锌	-14.071
诊疗项目	-14.071
剥	-14.0711
简单	-14.0714
周围神经	-14.0725
探查术	-14.0728
谷氨酰基转移酶	-14.0747
心脏电	-14.0757
▁各类	-14.0838
100	-14.0879
腔穿刺术	-14.1007
醛固酮	-14.1033
▁普通	-14.1132
▁格列齐特	-14.1156
显	-14.1174
菜	-14.1177
微镜下外周血细胞计数及形态学分析	-14.1178
食道	-14.1178
大蓟	-14.118
残	-14.1181
转	-14.1182
升	-14.1185
罩	-14.1185
医	-14.1186
茴	-14.1187
修改	-14.1187
大面积	-14.1193
镜下	-14.1263
消积	-14.1271
引产	-14.1283
除术	-14.1368
酸酯	-14.145
▁抗中性粒细胞胞浆抗体	-14.1452
数	-14.1469
吉非替尼	-14.1642
制	-14.1656
舌	-14.1672
走	-14.1675
闭	-14.1679
▁新生儿	-14.1681
落	-14.1681
出症大手法治疗	-14.1681
缩	-14.1685
纤	-14.1686
单纯直流电治疗	-14.1686
人工制定治疗计划	-14.1686
经肠镜	-14.1687
护骨胶囊	-14.1687
磷酸腺	-14.1688
温度	-14.1688
十味活血丸	-14.1689
硬	-14.169
卡波	-14.1697
玻璃体	-14.1855
乙肝核心抗	-14.1871
经宫腔镜子宫	-14.1923
≥3	-14.1943
bi	-14.1969
▁地黄	-14.2027
游	-14.206
▁复方甘草甜素	-14.2086
▁碳酸钙	-14.209
▁替硝唑	-14.2168
因	-14.2175
滤	-14.2201
枝核	-14.2202
寄	-14.2206
能力评定	-14.2206
龙葵	-14.2207
赤小豆	-14.2208
痰	-14.2209
联苯苄唑	-14.221
九	-14.221
经皮静脉内滤网置入术	-14.2211
切断术	-14.2211
白附子	-14.2212
莨菪碱	-14.2213
蒙	-14.2214
冠心	-14.2214
器取出术	-14.2218
腹腔内	-14.2228
关节脱位	-14.2263
▁茯苓	-14.2263
切开取石术	-14.2301
门静脉	-14.231
肾素	-14.2319
ig	-14.2367
管造影	-14.2388
▁贝伐珠单抗	-14.239
地黄丸	-14.2406
颈部	-14.2674
祛痛	-14.2723
自	-14.2749
泌	-14.2754
瓣	-14.2754
来	-14.276
悬	-14.276
左心导管检查术	-14.2761
破伤风	-14.2761
地奈德	-14.2762
封闭	-14.2762
物理降温	-14.2762
与	-14.2765
参麦地黄丸	-14.2767
埃克替尼	-14.2768
八味	-14.2768
滤网	-14.2768
玻璃体切割头	-14.2769
骨折外固定术	-14.277
亚型鉴定	-14.278
1.	-14.2781
▁泼尼松	-14.2789
环素	-14.2891
肠吻合	-14.292
-24	-14.2999
内膜	-14.3037
▁低频脉冲电治疗	-14.3047
手功能	-14.3048
心脏起搏	-14.3051
▁益母草	-14.3062
鼻炎	-14.3253
结扎术	-14.3267
近	-14.334
齿	-14.3342
雄	-14.3344
释放试验	-14.3344
硝	-14.3345
杭州市一级副省可使用的的	-14.3345
肝癌切除术	-14.3348
走神经	-14.335
增	-14.3354
支	-14.3355
依西美坦	-14.3355
固	-14.3356
参丹散结胶囊	-14.3356
宁泌泰胶囊	-14.3356
烷胺	-14.3357
静	-14.3357
态显像	-14.3357
硬膜外阻滞麻醉	-14.3357
赖	-14.3358
匹林	-14.3358
死	-14.3358
经皮椎间盘	-14.3359
痔切除	-14.3385
内固定术	-14.3501
淀粉酶	-14.3656
lo	-14.3665
筋骨	-14.377
viii	-14.3798
▁mri	-14.3829
双黄连	-14.3856
▁短效胰岛素	-14.3904
止	-14.391
尿蛋白	-14.3912
哌	-14.3941
八	-14.3963
迪	-14.3965
透	-14.3967
房	-14.3968
指肌腱吻合术	-14.397
壳	-14.3976
托吡酯	-14.3977
羟基脲	-14.3977
止痛	-14.398
组合包装	-14.3981
浸	-14.3982
牛黄	-14.3982
前列舒	-14.3982
苍耳	-14.3982
