▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
,	-1.38057
(	-2.91356
),	-2.98673
氯化钠	-4.06933
医院	-4.16111
住院	-4.27261
测定	-4.47752
三	-4.60864
、	-4.62954
-	-4.63301
鼻导管吸氧	-4.68267
血氧饱和度监测	-4.7121
级	-4.71482
▁	-4.75336
等	-4.82965
级护理	-4.82972
诊	-4.87838
费	-4.87891
查	-4.87933
普通病房床位费	-4.89683
一次性真空采血器	-4.90973
自费诊疗及服务项目	-5.01522
▁/	-5.04716
静脉	-5.0605
输液	-5.06081
心电监护	-5.06192
含输液器	-5.1583
一次性注射器	-5.23403
二级	-5.23936
c	-5.28683
省	-5.35353
d	-5.46113
葡萄糖测定	-5.46115
一般专项护理	-5.47167
特级护理	-5.50659
血清	-5.52525
静脉置管冲洗	-5.57667
葡萄糖	-5.68793
门诊	-5.70117
市离休	-5.70474
t	-5.72733
颗粒	-5.73396
血清载脂蛋白	-5.7417
b	-5.76857
方	-5.80397
配	-5.80454
)	-5.83707
部位	-5.9686
静脉注射	-5.97037
α	-5.97517
计算机图文报告	-5.98333
自费费用	-6.00038
氯化钾	-6.00459
ca	-6.01982
住院可使用的诊疗项目	-6.02752
维生素	-6.03235
o	-6.03936
抗原	-6.06249
贴敷疗法	-6.06556
急诊	-6.06577
血浆	-6.16115
糖类	-6.1696
静脉采血	-6.18002
抗	-6.18201
抗体测定	-6.21685
穴位贴敷治疗	-6.26763
a	-6.27
血	-6.27613
钙测定	-6.34979
常规	-6.35163
分类	-6.35278
五	-6.35589
氨溴索	-6.4019
e	-6.42974
r	-6.43127
抗原测定	-6.45043
一个	-6.45843
超	-6.47903
ct	-6.49689
i	-6.50494
3)	-6.52637
时间测定	-6.53165
氧气雾化吸入	-6.532
敏	-6.53756
静脉穿刺置管术	-6.55559
一次性留置针	-6.55759
aa	-6.56033
反应蛋白测定	-6.5629
二	-6.56432
体测定	-6.57915
耳	-6.6057
螺旋	-6.60605
一级	-6.62119
镁测定	-6.66301
治疗	-6.67885
针	-6.70281
布地奈德	-6.72001
钾测定	-6.74237
s	-6.74531
腺苷脱氨酶测定	-6.75626
钠测定	-6.75634
血清胆碱脂酶测定	-6.75923
聚	-6.76178
18	-6.77448
igm	-6.78424
皮下注射	-6.7861
er	-6.78698
氯测定	-6.79931
无机磷测定	-6.79941
im	-6.82733
igg	-6.83588
l	-6.8888
hc	-6.8947
γ	-6.90112
谷氨酰基转移酶测定	-6.90892
)(	-6.9221
ai	-6.93131
奥美拉唑	-6.93163
一次性延长管	-6.93638
免疫球蛋白	-6.9374
定量测定	-6.93911
面积	-6.94347
血型鉴定	-6.94512
体表	-6.94733
市离休干部可使用的治疗性西药	-6.94774
中药	-6.94809
10%	-6.94834
涂	-6.94836
擦	-6.94836
尿常规	-6.95969
血同型半胱氨酸测定	-6.9625
血清碱性磷酸酶测定	-6.96555
盐	-6.96696
淀粉酶测定	-6.96961
血清天门冬氨酸氨基转移酶测定	-6.97267
岩藻糖苷酶测定	-6.9761
pt	-6.98345
肌酐测定	-6.9853
住院可使用的一次性材料	-6.99259
碳酸氢	-6.99383
常规心电图检查	-6.99934
常规检查	-7.00701
19	-7.0078
mb	-7.02792
敷贴	-7.03136
乳酸脱氢酶测定	-7.03301
3	-7.03576
血清肌酸激酶	-7.0495
灸	-7.05424
β	-7.07409
葡萄糖氯化钠	-7.07841
血清丙氨酸氨基转移酶测定	-7.08006
f	-7.10027
个	-7.10405
自费一次性材料	-7.11825
特异性	-7.1211
肌肉注射	-7.12211
穴位	-7.13039
血清低密度脂蛋白胆固醇测定	-7.15316
2	-7.15384
6,	-7.16649
血清总胆汁酸测定	-7.17154
持续血压监测	-7.1778
ii	-7.18324
片	-7.18916
血清总胆红素测定	-7.18966
层	-7.19116
粪便常规	-7.19956
(≥3	-7.20677
同工酶活性测定	-7.22058
视黄醇结合蛋白测定	-7.22631
多	-7.23128
彩超	-7.23751
血清直接胆红素测定	-7.23757
血清尿酸测定	-7.23838
特布他林	-7.25082
及以上	-7.25309
压	-7.25352
丙型肝炎抗体	-7.2611
异丙托溴铵	-7.27198
一次性鼻导管	-7.27727
血清白蛋白测定	-7.27992
体	-7.28117
复方氯化钠	-7.29295
甲胎蛋白测定	-7.29439
细胞	-7.29495
平扫	-7.29897
血清总蛋白测定	-7.30066
耳穴	-7.30575
超声药物透入治疗	-7.30718
隐	-7.31495
血清前白蛋白测定	-7.31781
血试验	-7.31992
胚	-7.32082
粪便	-7.32374
双	-7.32839
16	-7.32897
癌	-7.33249
血清肌酸激酶测定	-7.33593
微量泵或输液泵加收	-7.34178
排	-7.3469
an	-7.34695
扫描加收	-7.34779
肝素帽	-7.35377
微球蛋白测定	-7.35467
9	-7.3662
豆	-7.3675
乙肝三系检查	-7.38461
血清间接胆红素测定	-7.38526
乙肝	-7.38776
凝血功能常规检查	-7.39065
精密输液器	-7.39661
20	-7.40032
血清果糖胺测定	-7.40322
呋塞米	-7.41425
普通	-7.41669
1	-7.42117
125	-7.42146
ea	-7.43143
尿素氮测定	-7.43347
不含输液器	-7.43435
多索茶碱	-7.45801
头孢呋辛	-7.46162
自费西药	-7.46332
索	-7.48084
注射针头	-7.48436
▁左氧氟沙星氯化钠	-7.48795
左氧氟沙星葡萄糖	-7.48886
abo	-7.4893
泮托拉唑	-7.49307
铁测定	-7.50752
ag	-7.51548
碘	-7.5216
原	-7.52393
血清唾液酸测定	-7.52644
血清总胆固醇测定	-7.5333
血清甘油三酯测定	-7.53392
前列腺	-7.53405
甲状	-7.54035
氨酸	-7.54537
甲状腺素	-7.54687
4)	-7.54881
血清游离	-7.55067
ft	-7.5539
螺内酯	-7.55421
凝血酶原	-7.55458
乙肝表面抗	-7.57121
hbs	-7.57157
rh	-7.57662
气压治疗	-7.5774
胶囊	-7.59403
血清高密度脂蛋白胆固醇测定	-7.60408
法	-7.61003
梅毒螺旋体特异抗体测定	-7.61852
小儿	-7.61984
4	-7.62414
血清肌钙蛋白	-7.62833
素	-7.62939
酶	-7.63529
v	-7.65794
活	-7.66016
胞	-7.6614
磷胆碱	-7.66174
凝血酶	-7.663
哌拉西林	-7.66626
凝血	-7.66655
活化	-7.66737
红细胞	-7.66748
部分	-7.66849
唑巴坦	-7.66961
哌拉西林他唑巴坦	-7.66962
数字化	-7.67004
血浆纤维蛋白原测定	-7.67105
摄影	-7.67347
肝功能常规检查	-7.67555
iii	-7.67811
n	-7.68642
头孢哌酮舒巴坦	-7.68973
中药熏药治疗	-7.68979
氯吡格雷	-7.69267
链	-7.69543
[	-7.69868
小时	-7.70198
阿司匹林	-7.70762
m	-7.71043
sc	-7.71586
血清脂肪酶测定	-7.72779
大换药	-7.73817
肾功能常规检查	-7.75298
15-	-7.7594
快速	-7.7612
rp	-7.7616
血清肌红蛋白测定	-7.76576
阿托伐他汀	-7.76736
肝素	-7.77913
低分子肝素	-7.78212
监测	-7.78288
胰岛素	-7.78572
血清亮氨酰氨基肽酶测定	-7.78669
针刺	-7.79275
病毒抗体测定	-7.79424
反应	-7.79859
素试验	-7.79902
专用	-7.80258
甲泼尼龙	-7.80374
注射器	-7.80866
电解质测定	-7.81198
全血	-7.8151
粘度测定	-7.81538
雾化吸入	-7.8185
iv	-7.83403
元	-7.83545
率	-7.83594
麻醉中	-7.83701
单	-7.84107
红外线治疗	-7.84692
糖化血红蛋白测定	-7.85031
坦	-7.85105
高危压疮防范护理	-7.85178
抗体	-7.85406
状	-7.86708
复方	-7.8725
抗甲状腺过氧化物酶抗体测定	-7.87329
总	-7.87671
电针	-7.8783
单硝酸异山梨酯	-7.88001
<4	-7.88783
沙丁胺醇	-7.89049
类	-7.89822
复方甲氧那明	-7.90093
美托洛尔	-7.90571
原测定	-7.90631
艾	-7.91678
心脏彩色多普勒超声	-7.92633
左心功能测定	-7.92861
丹参川芎嗪	-7.93085
甲钴胺	-7.94053
降	-7.949
甲状腺球蛋白	-7.95649
头孢曲松	-7.95776
≤	-7.96281
皮试	-7.96438
ga	-7.96665
沉	-7.96822
注射用	-7.97259
利	-7.97968
补	-7.97973
心电向量图	-7.97984
na	-7.98631
动静脉置管护理	-7.98787
甲状腺功能常规检查	-7.99569
器官	-8.00212
浅表	-8.00316
],	-8.00429
溶血	-8.02087
球菌	-8.02164
抗中性粒细胞胞浆抗体	-8.02232
肽	-8.02999
前列地尔	-8.03393
兰索拉唑	-8.03585
彩色多普勒超声检查	-8.03634
条	-8.03754
抗核	-8.05199
胆酸测定	-8.06016
持续呼吸功能监测	-8.06154
术后引流	-8.06943
(>	-8.07517
因子	-8.07639
铁蛋白测定	-8.08582
风湿	-8.08684
卡式配血加收	-8.08981
病毒	-8.09129
▁2	-8.10724
—	-8.10898
p	-8.11019
羟基丁酸脱氢酶测定	-8.11176
sa	-8.11215
曲美他嗪	-8.11252
心肌酶谱常规检查	-8.1186
tps	-8.12301
头孢地嗪	-8.12448
蛋白	-8.12759
(≥	-8.13124
二个	-8.15322
7	-8.15323
前	-8.15562
市离休住院可使用的诊疗项目	-8.15712
肢体	-8.15816
阿奇霉素	-8.15833
甘露醇	-8.16119
地塞米松	-8.16383
埃	-8.16438
美拉唑	-8.16718
艾司	-8.16727
外膜	-8.17287
线	-8.17801
生化筛查常规检查	-8.18616
2-	-8.18664
血游离脂肪酸测定	-8.1889
利多卡因	-8.195
灭菌注射用水	-8.19637
参麦注射液	-8.20227
神经	-8.20602
切	-8.21618
复方氨基酸	-8.21663
烯醇	-8.21907
化酶测定	-8.21949
h	-8.22683
血清促甲状腺激素测定	-8.22943
血气分析	-8.23364
二甲双胍	-8.24132
ns	-8.24272
癌相关抗原	-8.24613
鳞	-8.24639
纤维	-8.25499
iga	-8.25744
结合蛋白测定	-8.25764
提取物	-8.2612
可吸收缝线	-8.26369
流	-8.27368
面罩吸氧	-8.28254
角蛋白	-8.28316
扫描	-8.28382
y	-8.28638
留置导尿	-8.28666
丙泊酚	-8.2902
段	-8.29045
fr	-8.29721
21-1),	-8.29765
尿素测定	-8.30638
游离	-8.30822
fp	-8.31031
孟鲁司特	-8.32025
彩色多普勒超声	-8.32152
一般细菌培养及鉴定	-8.32583
▁地塞米松棕榈酸酯	-8.32992
▁地塞米松磷酸钠	-8.32992
麻醉恢复室监护	-8.33151
硝苯地平	-8.33665
颈部血管彩色多普勒超声	-8.33886
莫沙必利	-8.33934
气垫床加收	-8.33999
甘草	-8.3493
头孢西丁	-8.35205
非那雄胺	-8.35638
磁	-8.35937
一般物理降温	-8.3689
还原型谷胱甘肽	-8.36996
倍他司汀	-8.37315
不	-8.37921
依达拉奉	-8.37926
倍氯米松	-8.38694
埋针	-8.39126
硫辛酸	-8.39636
人账户历年结余资金支付的自费项目	-8.40703
可使用	-8.4071
新	-8.40806
胶片费	-8.41002
低频脉冲电治疗	-8.41005
粪寄生虫镜检	-8.41562
血脂常规检查	-8.41896
振	-8.42932
腔	-8.43074
精神病护理	-8.43336
mri	-8.44662
雷贝拉唑	-8.45743
埋	-8.46145
曲线	-8.46641
24	-8.46985
小换药	-8.48243
pr	-8.48793
引流装置	-8.49064
川芎嗪	-8.49073
动脉采血	-8.49163
瑞舒伐他汀	-8.51241
抗精神病药物治疗监测	-8.51917
辛	-8.52
洛	-8.52929
头孢唑肟	-8.53386
甘氨酰脯氨酸二肽氨基肽酶测定	-8.53489
粒体抗体	-8.53966
罗	-8.54096
dna	-8.54797
缺陷	-8.54981
人免疫	-8.54986
反应蛋白全血快速定量测定	-8.55241
内	-8.55325
血清转铁蛋白测定	-8.57747
)、	-8.57888
肝	-8.58759
共	-8.59809
运动疗法	-8.601
包	-8.60226
可	-8.61332
溴己新	-8.61364
氟比洛芬酯	-8.61615
超导	-8.61843
检测	-8.62759
缬沙坦	-8.6354
长春西汀	-8.63924
真菌涂片检查	-8.64529
手术标本检查与诊断	-8.65213
阴道灌洗上药	-8.65978
碳酸氢钠	-8.66024
左旋氨氯地平	-8.66518
乙肝核心抗体测定	-8.66755
一次性密闭输液接头	-8.66978
血生	-8.67821
即毁式一次性阴道扩张器	-8.67926
尿	-8.67986
桂哌齐特	-8.6848
真菌培养及鉴定	-8.68485
胡	-8.68629
脂	-8.68758
君	-8.69243
溶性维生素	-8.69694
(18	-8.70452
hbe	-8.71198
低	-8.71603
各类	-8.7179
尿红细胞位相	-8.71921
曲	-8.71925
甲	-8.72749
一次性输液器	-8.73774
戊	-8.73863
丹参注射液	-8.74156
扫描增加各项功能加收	-8.74515
手术	-8.74571
]	-8.75319
血清血管紧张转化酶测定	-8.75395
罐	-8.75649
乙酰半胱氨酸	-8.7567
区	-8.75864
▁不	-8.75898
银杏叶	-8.75955
照射	-8.76133
hb	-8.76364
托烷司琼	-8.7761
头孢他啶	-8.77774
铜蓝蛋白测定	-8.77869
复方甘草	-8.78137
复方甘草甜素	-8.7815
酸苷	-8.7815
酮咯酸氨丁三醇	-8.78326
舒	-8.78535
抗核小体抗体测定	-8.78549
短效胰岛素	-8.78566
阿托品	-8.78975
左氧氟沙星	-8.79179
牵引	-8.79935
感	-8.8099
型肝炎抗体	-8.81835
雷尼替丁	-8.82232
市离休住院可使用的一次性材料	-8.8328
日常生活能力评定	-8.83519
腰部疾病推拿治疗	-8.84336
当归	-8.84723
左卡尼汀	-8.84956
注射液	-8.85203
冻干	-8.85539
皮内注射	-8.85845
一次性面罩	-8.85875
舒芬太尼	-8.86972
训练	-8.87135
超声雾化吸入	-8.87137
人工鼻	-8.87151
丙氨酰谷氨酰胺	-8.87179
高	-8.8776
胰岛素低血糖和休克治疗	-8.87819
抗组蛋白抗体测定	-8.89331
肺炎支原体血清学试验	-8.89517
奥	-8.89966
艾司唑仑	-8.90141
ige	-8.90225
.0	-8.90634
气管插管全身麻醉	-8.90698
塞来昔布	-8.91023
血清铁蛋白测定	-8.9147
如	-8.91919
▁鼻导管吸氧	-8.92232
局部浸润麻醉	-8.92325
中切	-8.92736
8	-8.92843
环磷腺苷	-8.93041
宁注射液	-8.93415
一次性三通管	-8.93833
嗜血杆菌培养及鉴定	-8.93932
血红蛋白测定	-8.93933
叶酸	-8.94079
氯诺昔康	-8.94324
大	-8.95125
丹红注射液	-8.95205
抗核糖核蛋白抗体测定	-8.95475
尿微量白蛋白测定	-8.95913
普通胰岛素	-8.96199
眼	-8.97329
同工酶质量测定	-8.97462
14	-8.97651
氨氯地平	-8.97807
抗肿瘤化学药物配置	-8.98443
羟基丁酸测定	-8.98463
七氟烷	-8.9852
关节	-8.9907
比	-9.00623
地西泮	-9.00784
茯苓	-9.02055
核	-9.03011
劳拉西泮	-9.03036
非洛地平	-9.03245
积测定	-9.04191
增殖	-9.0426
am	-9.04848
微量球蛋白测定	-9.05048
绷带	-9.05151
pc	-9.05402
全身麻醉	-9.05516
小时动态心电图	-9.06061
日	-9.06114
短波	-9.07034
四肢血管彩色多普勒超声	-9.07132
慢性小脑电刺激术	-9.07216
氟桂利嗪	-9.07447
吲哚美辛	-9.08136
抗着丝点抗体测定	-9.08678
血培养及鉴定	-9.09665
奥氮平	-9.0972
乳果糖	-9.09833
银杏达莫注射液	-9.10545
动	-9.10711
关节松	-9.10977
▁甲硝唑葡萄糖	-9.11248
坦度螺酮	-9.11253
换药	-9.11284
甲硝唑氯化钠	-9.11417
/	-9.11426
新斯的明	-9.11435
酮酸	-9.11517
x	-9.12805
托拉塞米	-9.13446
小	-9.13542
一次性密闭输液针	-9.13848
肺通气功能检查	-9.13874
器	-9.14049
隙	-9.14087
碳酸钙	-9.14275
1.5	-9.14336
降钙素测定	-9.14438
或	-9.14547
传感器	-9.14747
量	-9.14851
创口	-9.15483
空	-9.1554
注射用水溶性维生素组合包装	-9.15624
容	-9.15659
速	-9.15821
白术	-9.16104
聚乙二醇电解质	-9.16607
奥司他韦	-9.1686
开塞露	-9.17914
ap	-9.17999
导管	-9.18053
最大通气量检查加收	-9.18565
血浆粘度测定	-9.19468
血清胰岛素测定	-9.19541
抗核抗体系列测定	-9.21301
眼科常规检查	-9.21629
变应原	-9.21641
肽测定	-9.21931
pan	-9.22246
丸	-9.22836
陈皮	-9.23058
丁型肝炎抗	-9.23369
蛇毒血凝酶	-9.23549
碘佛醇	-9.23553
加收	-9.24208
样	-9.24249
血清淀粉	-9.25807
蛋白测定	-9.27351
使用	-9.27707
甲氧氯普胺	-9.28006
泼尼松	-9.28279
ds	-9.28575
血管紧张	-9.28686
阿法骨化醇	-9.29071
黄芪	-9.29254
川芎	-9.29605
瑞格列奈	-9.29656
血栓通	-9.31015
坐浴	-9.31086
中换药	-9.31194
腺病毒抗体测定	-9.31879
气管插管	-9.32049
胰岛素泵持续皮下注射胰岛素	-9.32302
暗示治疗	-9.32406
ma	-9.32537
拉氧头孢	-9.3288
更换引流袋	-9.33075
倍他米松	-9.33343
酮替芬	-9.33465
罗哌卡因	-9.33643
苯磺顺阿曲库铵	-9.3467
结核杆菌抗体测定	-9.35071
病原体	-9.35147
rna	-9.3517
红细胞定型	-9.35184
核糖核酸	-9.35378
微	-9.36283
q	-9.36504
增加一个蜡快加收	-9.3703
氨甲环酸	-9.37282
喹硫平	-9.3766
延	-9.38269
阿卡波糖	-9.38326
新生儿监护	-9.38534
隔	-9.38809
特殊	-9.39007
红花	-9.39219
结核菌涂片检查	-9.39368
心脏	-9.39829
50	-9.40015
腺苷钴胺	-9.40054
型超声检查	-9.40089
疗法	-9.40287
大黄	-9.40304
铝碳酸镁	-9.40402
普通二维超声心动图	-9.40565
乳酸钠林格	-9.40906
乳酸测定	-9.41069
分	-9.41875
化	-9.4202
术后镇痛	-9.423
煎药	-9.42552
地黄	-9.42601
拔罐	-9.4294
可视喉镜下一次性使用喉镜片加收	-9.43003
白芍	-9.43953
辅酶	-9.44106
半夏	-9.44271
呼吸道合胞病毒抗体测定	-9.4452
缩宫素	-9.4461
检查	-9.44802
成	-9.44905
颈椎病推拿治疗	-9.45389
10,	-9.45713
ss	-9.45719
en	-9.45763
内镜组织活检检查与诊断	-9.46135
阿莫西林克拉维酸	-9.4634
导尿	-9.46667
妇科常规检查	-9.4682
副	-9.46924
簇	-9.47185
临床操作的	-9.47491
莫西沙星	-9.47624
血细胞	-9.487
麝香保心丸	-9.50094
肾上腺素	-9.50095
克林霉素	-9.51819
(3),	-9.51953
格列齐特	-9.52299
头孢美唑	-9.52514
带	-9.52608
彩色打印照片	-9.52652
蒸气雾化吸入	-9.52668
di	-9.53132
骨化三醇	-9.53952
甲状腺球蛋白测定	-9.53996
胃十二指肠镜检查	-9.54011
阿洛西林	-9.54011
叶酸测定	-9.54646
丹参	-9.55047
丙戊酸钠	-9.55651
间苯三酚	-9.56021
活检钳	-9.56115
吡拉西坦	-9.56308
神经肌肉电刺激治疗	-9.56583
吸痰护理	-9.5661
脑	-9.56778
曲马多	-9.56962
解	-9.57021
相	-9.57191
标准桃金娘油	-9.57828
功能	-9.57908
走廊加床	-9.59123
全血乳酸测定	-9.59171
剖	-9.59695
吸刮	-9.59932
+	-9.60111
多潘立酮	-9.60207
酪酸梭菌活菌制剂	-9.60428
特殊缝线	-9.60808
芬太尼	-9.6135
增强	-9.61633
布洛芬	-9.61701
火	-9.61769
三维	-9.61791
加巴喷丁	-9.62211
冷热湿敷	-9.62649
骨科四肢及骨盆内	-9.62672
氟哌噻吨美利曲辛	-9.62758
尿转铁蛋白测定	-9.62816
多巴丝肼	-9.63075
异甘草酸镁	-9.63077
ce	-9.6368
桃仁	-9.63809
血清人绒毛膜促性腺激素测定	-9.64216
鼠神经生长因子	-9.64277
头孢替安	-9.65448
格拉司琼	-9.65472
j	-9.65737
三个	-9.66573
美罗培南	-9.66635
术后镇痛泵持续给药镇痛	-9.66973
苦杏仁	-9.67371
柴胡	-9.67921
尿比重测定	-9.68243
单纯超声波治疗	-9.68253
左旋甲状腺素	-9.68628
引导	-9.68839
强力	-9.68874
艾司西酞普兰	-9.69438
引流管	-9.69817
结肠镜检查	-9.70103
功能性电刺激治疗	-9.70243
黄芩	-9.71013
血浆乳酸测定	-9.71258
右美托咪定	-9.71564
k	-9.72175
抗核糖体抗体测定	-9.72386
赤芍	-9.73096
磷脂	-9.73504
抗心	-9.73609
整蛋白型肠内营养剂	-9.7382
羟乙基淀粉氯化钠	-9.74006
肿瘤标志物检测	-9.74309
四肢多普勒血流图	-9.74658
高频吸氧	-9.74678
作业疗法	-9.75135
气囊导尿管	-9.75455
穴位调控疗法	-9.75509
血浆皮质醇测定	-9.75737
蒲公英	-9.75751
冰冻切片检查与诊断	-9.75876
桔梗	-9.7589
妥布霉素地塞米松	-9.76084
计算机	-9.76124
70	-9.76471
生殖激素常规检查	-9.77015
主肺动脉窗修补术	-9.77112
型肝炎	-9.77589
脉冲	-9.77615
亚胺培南西司他丁	-9.78106
多烯磷脂酰胆碱	-9.78468
地高辛	-9.78552
黄柏	-9.78967
胸腺	-9.79192
rn	-9.79239
疹病毒	-9.79302
地氯雷他定	-9.79357
次	-9.79471
碘海醇	-9.80235
厄贝沙坦	-9.80269
阿普唑仑	-9.8042
膝关节骨性关节炎推拿治疗	-9.8072
激光照射治疗	-9.80728
甲状旁腺激素测定	-9.80996
沙眼衣原体肺炎血清学试验	-9.81131
血塞通	-9.81201
导丝	-9.81428
像	-9.81637
一次性吸痰管	-9.81791
没药	-9.82206
地奥司明	-9.82448
三七	-9.82616
白眉蛇毒血凝酶	-9.83049
物	-9.83064
抗核抗体	-9.8395
乳香	-9.84218
度洛西汀	-9.8431
肾上腺	-9.84382
乙哌立松	-9.84544
舍曲林	-9.84664
罗库溴铵	-9.84846
多奈哌齐	-9.85102
卡络磺钠	-9.85137
昂丹司琼	-9.85212
色	-9.85247
腙	-9.85285
双歧杆菌三联活菌制剂	-9.85353
妇科微波治疗	-9.85391
lc	-9.85517
4-2	-9.85924
-1	-9.86171
▁卡络磺钠氯化钠	-9.86316
比阿培南	-9.86529
更换	-9.86821
瑞芬太尼	-9.86897
平	-9.87681
替普瑞酮	-9.87719
替格瑞洛	-9.87841
相关	-9.89081
氯硝西泮	-9.89087
酸钠	-9.89201
露	-9.89505
价	-9.89886
头皮针	-9.90565
枇杷	-9.90816
复方消化酶	-9.91235
艾迪注射液	-9.91315
筛查	-9.91337
中	-9.91382
起	-9.9149
侧	-9.91586
头	-9.92097
透明质酸钠	-9.92537
腺苷蛋氨酸	-9.92684
帕洛诺司琼	-9.92996
玻璃	-9.93064
中药直肠滴入治疗	-9.93168
党参	-9.93289
桉柠蒎	-9.9353
气管导管	-9.93809
清洁灌肠	-9.9389
半小时	-9.95062
肿瘤	-9.95238
一	-9.95825
物质	-9.96262
系统	-9.96283
芒硝	-9.96538
庚	-9.9673
0.5	-9.96948
咪达唑仑	-9.97283
琥珀酸亚铁	-9.97312
温	-9.97717
温热电脉冲治疗	-9.993
5	-9.99554
能	-9.99583
线检测	-9.99695
多糖铁复合物	-9.99779
细菌滤过器	-10.0004
常规药敏定	-10.0097
量试验	-10.0098
超检查	-10.0128
滴丸	-10.0135
血浆氨测定	-10.0156
硫酸镁	-10.0174
土	-10.0243
u	-10.0262
氨基葡萄糖	-10.0265
中频脉冲电治疗	-10.0275
′	-10.0276
核苷酸酶测定	-10.0276
眼压	-10.0291
羟考酮	-10.0305
金银花	-10.032
依托咪酯	-10.0368
渗透压检查	-10.0377
电凝切割器	-10.0402
mi	-10.0409
可吸收止血材料	-10.0423
念珠菌镜检	-10.0468
门冬氨酸钾镁	-10.048
香附	-10.0502
酰	-10.0512
ho	-10.0518
氨基葡萄糖苷酶测定	-10.0519
肺弥散功能检查	-10.0534
重组人促红素	-10.0561
华法林	-10.0575
一般细菌涂片检查	-10.0597
厄贝沙坦氢氯噻嗪	-10.0607
医院中成药自制制剂	-10.0618
神经阻滞麻醉	-10.0637
(6	-10.0731
康复新液	-10.0741
布托啡诺	-10.0753
残气容积测定	-10.0796
平扫同时增强加收	-10.0805
油	-10.0841
通	-10.0853
钠钾葡萄糖	-10.0858
防风	-10.0863
肠	-10.0888
胺碘酮	-10.0897
促甲状腺素受体抗体测定	-10.0931
粪寄生虫卵集卵镜检	-10.0978
甲地孕酮	-10.098
干扰素	-10.0983
术	-10.1036
病理单克隆抗体检测	-10.1081
甘草酸二铵	-10.1113
孕酮测定	-10.131
苦参	-10.131
显微镜下手术加收	-10.1333
血浆肾素活性测定	-10.1366
鞘	-10.1385
氧气	-10.1457
青霉素	-10.1459
腹腔镜手术治疗加收	-10.1466
依替米星	-10.1493
重组人粒细胞刺激因子	-10.1597
[14	-10.1642
脂肪乳	-10.1692
山莨菪碱	-10.1786
鸟氨酸	-10.1827
门冬氨酸鸟氨酸	-10.1827
天门冬氨酸	-10.1827
厌氧菌培养及鉴定	-10.1864
大豆	-10.187
-24)	-10.1909
特拉唑嗪	-10.194
胃	-10.194
心	-10.1975
天麻素	-10.2003
瑞巴派特	-10.2032
脑心	-10.204
硝酸甘油	-10.206
小时动态血压监测	-10.2082
复方嗜酸乳杆菌	-10.2088
替米沙坦	-10.2097
种	-10.2159
栓	-10.2189
军团菌抗体测定	-10.2228
浙贝母	-10.224
羟苯磺酸	-10.2305
亚	-10.2315
单纯	-10.2317
口服液	-10.2345
鱼腥草	-10.238
免疫荧光染色诊断	-10.2388
▁长链脂肪乳	-10.2412
输血	-10.2419
疱	-10.2435
茶碱	-10.2484
膀胱冲洗	-10.2508
卡维地洛	-10.2511
踝	-10.2529
麦冬	-10.2545
熊去氧胆酸	-10.2547
安	-10.2553
桂枝	-10.2557
氨茶碱	-10.2557
甘油	-10.2569
乙型	-10.2577
厚朴	-10.2587
精神护理观察量表	-10.2603
杜仲	-10.2605
水飞蓟宾	-10.2612
泽泻	-10.2634
护士用住院病人观察量表	-10.2659
非布司他	-10.2695
尼莫地平	-10.2711
复方对乙酰氨基酚	-10.2717
骨密度测定	-10.274
自费中草药	-10.2756
云南白药	-10.2766
头孢噻肟	-10.2779
监护	-10.2807
磺苄西林	-10.2807
立克次体血清学试验	-10.2814
帕瑞昔布	-10.2836
ic	-10.2839
腕	-10.2848
直肠肛门微波治疗	-10.2884
源	-10.2887
呼吸机辅助呼吸	-10.2899
太子参	-10.2901
巴曲酶	-10.2921
中心	-10.2943
牛膝	-10.2958
西格列汀	-10.3004
手工分	-10.3034
软膏	-10.3051
tm	-10.3074
胃肠置管减压	-10.3099
体腔治疗	-10.3108
la	-10.3117
多沙普仑	-10.3126
丁螺环酮	-10.3133
肛	-10.3143
水溶性维生素	-10.3152
局部切取组织活检检查与诊断	-10.3152
正	-10.3171
枳壳	-10.32
注射用丹参多酚酸盐	-10.3204
无创	-10.3228
益母草	-10.3238
汉防己甲素	-10.324
病房床位费	-10.325
型臂术中透视	-10.3264
型抗体	-10.3269
角膜	-10.3313
通气	-10.3317
辅助	-10.3317
氯雷他定	-10.3319
血液透析器	-10.3326
泰	-10.334
人血白蛋白	-10.3348
负压	-10.3393
阴道分泌物检查	-10.3398
泪道冲洗	-10.3422
羟	-10.3427
氢氯噻嗪	-10.3431
稳	-10.3442
鲑降钙素	-10.3456
转化糖电解质	-10.3476
衣原体检查	-10.3493
25	-10.3518
奥硝唑	-10.3519
血液透析	-10.3538
血清高密度脂蛋白	-10.3544
穿刺组织活检检查与诊断	-10.3559
冲洗	-10.3562
泼尼松龙	-10.3582
醛固酮测定	-10.3585
抑	-10.3594
丁苯酞	-10.3597
大血藤	-10.36
依托考昔	-10.3646
肾	-10.3648
定量	-10.3655
▁奥硝唑葡萄糖	-10.3683
▁奥硝唑氯化钠	-10.3687
结膜囊	-10.369
定	-10.3712
阴道分泌物过氧化氢浓度检查	-10.373
阴道分泌物唾液酸苷酶检查	-10.3731
阴道分泌物白细胞酯酶检查	-10.3736
特	-10.3759
木香	-10.3779
蒙脱石	-10.3784
于	-10.3799
地龙	-10.3834
二氢麦角碱	-10.3845
液	-10.3846
重组人	-10.3858
呋喃硫胺	-10.389
白芍总苷	-10.3953
肩周疾病推拿治疗	-10.3954
石膏	-10.3982
鸡血藤	-10.399
工娱治疗	-10.3998
五味子	-10.4027
一次性过滤器	-10.4048
葡萄糖酸钙	-10.4108
活检针	-10.4113
引流管冲洗	-10.4177
指关节	-10.4199
钛夹	-10.4219
急诊生化常规检查	-10.4269
透骨草	-10.4278
ka	-10.4286
益	-10.4327
巨细胞病毒	-10.4334
蝮蛇血凝酶	-10.4413
矛	-10.4413
新生儿经皮胆红素测定	-10.4428
秋水仙碱	-10.4431
轻	-10.4435
一次性穿刺针	-10.4448
血浆渗透压检查	-10.4464
薏苡仁	-10.4476
雌二醇测定	-10.4492
门冬胰岛素	-10.4511
传染病房加收	-10.453
伏格列波糖	-10.4536
更昔洛韦	-10.4543
λ	-10.4563
酚麻美敏	-10.4567
白	-10.4575
针刺运动疗法	-10.4584
鸡内金	-10.4609
酸枣仁	-10.4615
伸筋草	-10.4616
肛门	-10.462
复方托吡卡胺	-10.4625
食管	-10.4677
百	-10.4687
参芪扶正注射液	-10.4698
甘油果糖	-10.4705
电	-10.4716
骨骼	-10.4725
米氮平	-10.4735
令	-10.4737
骨科外固定材料	-10.474
川楝子	-10.475
避光输液器	-10.4758
鼻腔冲洗	-10.4765
氨	-10.4766
氟马西尼	-10.4773
芪胶升白胶囊	-10.4775
生长	-10.479
氯沙坦	-10.4797
肌肉	-10.4919
尿尿酸测定	-10.4941
食入物变应原筛查	-10.4963
羟氯喹	-10.5004
野菊花	-10.5026
黄芪生脉饮	-10.5128
胃充盈及排空功能检查	-10.5172
殊病人手术使用一次性卫生材料加收	-10.5183
圈套器	-10.5184
白鲜皮	-10.5199
清宁丸	-10.5239
辛伐他汀	-10.5257
照	-10.5261
试验	-10.5265
红霉素	-10.5303
二羟丙茶碱	-10.5342
血清纤维连接蛋白测定	-10.5349
流行性	-10.5379
麻醉中彩超引导	-10.5402
生脉注射液	-10.5457
对乙酰氨基酚	-10.5482
降钙素	-10.5498
▁开塞露	-10.5507
黄体酮	-10.5564
pp	-10.5572
紫苏子	-10.5574
骨	-10.5638
可待因	-10.5661
脑电生物反馈治疗	-10.5673
连翘	-10.5732
黄连	-10.5737
人工晶体	-10.5738
远志	-10.5751
缬沙坦氢氯噻嗪	-10.5778
文拉法辛	-10.5831
经皮神经电刺激治疗	-10.585
川贝母	-10.5868
头孢克肟	-10.5871
穴位注射	-10.5916
专项	-10.5923
联合药物敏感试验	-10.5928
比索洛尔	-10.5933
平衡功能训练	-10.5935
抗肾小球基底膜抗体测定	-10.5959
万古霉素	-10.5967
珠	-10.5969
培哚普利	-10.5973
颅内	-10.5977
灵胶囊	-10.5994
腔内彩色多普勒超声检查	-10.5998
特殊介质交叉配血	-10.6038
炎病毒	-10.604
拆线	-10.6045
me	-10.6055
神	-10.6099
6-24),	-10.6111
吸入物变应原筛查	-10.6157
柱	-10.6191
山药	-10.6205
噻托溴铵	-10.6215
沙美特罗	-10.6232
多普勒血流图	-10.6248
尿蛋白定量	-10.6251
阿米卡星	-10.6262
虫	-10.6279
血清促黄体生成素测定	-10.6298
血清促卵泡刺激素测定	-10.6323
前房深度测量	-10.638
百部	-10.6381
腰椎	-10.6382
曲美布汀	-10.64
败酱草	-10.6402
尿培养加菌落计数	-10.6422
冷	-10.6438
枳实	-10.6447
支原体培养及药敏	-10.6464
后	-10.6471
乌拉地尔	-10.6497
帕罗西汀	-10.6537
抗胰岛素抗体测定	-10.6545
有创性血流动力学测定	-10.6554
置管	-10.6597
碎石	-10.6619
光	-10.6631
血清泌乳素测定	-10.6648
山楂	-10.6736
复合磷酸氢钾	-10.6766
薄荷	-10.6842
支气管舒张试验	-10.6872
枸杞子	-10.6887
甘精胰岛素	-10.6938
硫普罗宁	-10.6982
切除术	-10.7003
美洛昔康	-10.7006
血清磷脂测定	-10.7021
待因	-10.7025
洛芬	-10.7026
多巴胺	-10.708
麻黄	-10.7128
腹膜透析液	-10.7128
苯溴马隆	-10.713
氢化	-10.7184
药	-10.7184
断层	-10.7196
>	-10.7209
血清抗谷氨酸脱羧酶抗体测定	-10.7214
学	-10.7238
红细胞悬液	-10.7244
子	-10.7245
干	-10.7252
利奈唑胺	-10.7272
异丙嗪	-10.7273
(≥2	-10.7361
肛门指检	-10.738
大枣	-10.7427
hp	-10.743
血一氧化碳分析	-10.7431
成分的	-10.7461
贝前列素	-10.7489
不含	-10.7497
亚甲蓝	-10.7529
利伐沙班	-10.7556
头孢地尼	-10.76
介	-10.7616
血红蛋白	-10.7626
氧氟沙星	-10.7629
牡蛎	-10.7667
避光	-10.7668
精密	-10.7668
脑电	-10.7702
视频	-10.7705
念珠菌培养及鉴定	-10.7734
睾酮测定	-10.7741
氟康唑	-10.7746
输液器	-10.777
苯	-10.7773
石菖蒲	-10.7791
手功能训练	-10.7792
膏	-10.7827
庆大霉素	-10.783
铁	-10.784
汉密尔顿抑郁量表	-10.7841
短效胰岛素类似物	-10.7849
cr	-10.7894
内酰胺酶试验	-10.7903
天麻	-10.7905
固定术	-10.792
阴道填塞	-10.7942
饼	-10.7945
头孢克洛	-10.7967
续断	-10.7975
麻醉中脑电双谱指数监测加收	-10.7987
-11(	-10.7994
风	-10.8008
头孢噻肟钠舒巴坦钠	-10.801
静脉高营养治疗	-10.8146
还原	-10.8157
去乙酰毛花苷	-10.818
天	-10.8184
红光治疗	-10.8199
冷疗	-10.8214
形	-10.8259
血型	-10.826
麦芽	-10.8267
米曲菌胰酶	-10.8281
抗原鉴定	-10.8291
脂肪乳氨基酸葡萄糖	-10.8307
点	-10.8317
艾叶	-10.8318
骨肽	-10.8324
白芷	-10.8329
独活	-10.8375
汉密尔顿焦虑量表	-10.8395
牡丹皮	-10.8404
谷维素	-10.841
弓	-10.8454
复合	-10.8458
泪	-10.8486
干姜	-10.8581
细辛	-10.8583
依那普利	-10.8594
一般灌肠	-10.8625
葡醛内酯	-10.8662
乐	-10.87
疾病特异性肠内营养剂	-10.8712
双氯芬酸钠	-10.8722
还原型血红蛋白溶解度测定	-10.8742
美洛西林	-10.8772
≥4	-10.8776
羌活	-10.8816
头孢丙烯	-10.8819
氯膦酸二钠	-10.8842
胃肠营养输注管路	-10.8842
紫菀	-10.8848
威灵仙	-10.889
椎管内麻醉	-10.8913
取石	-10.8913
取物	-10.8914
篮	-10.8914
五倍子	-10.8922
吡嗪酰胺	-10.8929
冠心宁片	-10.8955
草乌甲素	-10.8971
去甲肾上腺素	-10.9051
27	-10.907
款冬花	-10.9097
持续	-10.911
曲安奈德	-10.911
蔗糖铁	-10.9125
浅表肿物切除术	-10.9137
果糖	-10.9147
半胱氨酸	-10.9231
扩张	-10.9247
刮宫术	-10.9269
蛇床子	-10.9271
酚磺乙胺	-10.928
骨碎补	-10.9317
体抗体测定	-10.9326
花椒	-10.933
碳呼气试验	-10.9332
合剂	-10.9346
康莱特注射液	-10.9387
玄参	-10.9401
一次性导管	-10.9431
经内镜结肠治疗	-10.9433
普拉洛芬	-10.9466
置管后注药	-10.9489
cs	-10.9496
艾司洛尔	-10.9519
眼底	-10.9555
椎体成形器	-10.9577
颈	-10.9584
压力传感器	-10.9589
乌灵胶囊	-10.9602
小檗碱	-10.9612
僵蚕	-10.9635
异烟肼	-10.9639
荆芥	-10.9686
动脉留置鞘管拔出术	-10.9696
箱	-10.9761
二氧化碳反应曲线	-10.9856
内科便秘推拿治疗	-10.9862
角膜内皮镜检查	-10.9863
双侧	-10.9881
尿液渗透压检查	-10.9885
常规药敏定性试验	-10.9887
参芎葡萄糖	-10.9892
自费中成药	-10.9921
功	-10.9959
郁金	-10.9974
六神曲	-10.9996
置管后注食	-10.9997
车前子	-11.0002
莱菔子	-11.0007
贝那普利	-11.0012
骨科脊柱内固定材	-11.0054
花	-11.0081
肉桂	-11.0093
顺铂	-11.0102
冠脉内局部药物释放治疗术	-11.0164
清	-11.0238
腹	-11.028
<	-11.0318
胃泌素测定	-11.0321
替扎尼定	-11.0325
布比卡因	-11.0422
抗胰岛细胞抗体测定	-11.0458
衰	-11.0473
医学验光	-11.0514
脱落细胞脱落细胞学检查与诊断	-11.0557
格列美脲	-11.0564
微量泵输液	-11.0608
醒脑静注射液	-11.0625
咪	-11.0635
阿曲库铵	-11.0658
超声切割止血刀	-11.0709
腔内	-11.0735
菟丝子	-11.0764
胃肠局部肿瘤切除	-11.0773
胆囊切除术	-11.0788
散	-11.0789
右旋布洛芬	-11.08
深静脉穿刺置管术	-11.0802
西吡氯铵	-11.0807
栀子	-11.0872
日常生活能力评定量表	-11.0882
g	-11.0894
一次性留置导管	-11.0938
▁自费费用	-11.0948
普拉克索	-11.0953
胃肠高营养治疗	-11.0981
川牛膝	-11.0994
瓜蒌皮	-11.1037
宁颗粒	-11.1055
紫花地丁	-11.1062
感应电治疗	-11.1096
持续体温监测	-11.1103
骨瓜提取物	-11.113
营养袋	-11.1133
型胶原测定	-11.1174
穿刺术	-11.1207
bi	-11.1207
超引导	-11.1209
综合	-11.1224
葛根	-11.1283
腹膜透析	-11.1362
脑电图	-11.1372
特殊染色及酶组织化学染色诊断	-11.1407
仙鹤草	-11.1473
肛门镜检查	-11.1493
双氢可待因	-11.1502
首乌藤	-11.1509
唑啉	-11.1524
血清促肾上腺皮质激素测定	-11.1525
阿莫西林舒巴坦	-11.1529
氨酚双氢可待因	-11.1529
首诊精神病检查	-11.1549
40,	-11.1564
瘫	-11.1584
偏	-11.1619
肌电图	-11.1626
有氧训练	-11.1659
手工	-11.1692
静脉导管	-11.1717
血清药物浓度测定	-11.1734
吗啡	-11.1736
布地奈德福莫特罗	-11.1742
立	-11.1753
切口	-11.1777
阿昔洛韦	-11.1877
天一止咳糖浆	-11.1915
头孢米诺	-11.192
疾患新生儿护理	-11.1933
乙肝核心	-11.1934
西替利嗪	-11.1972
深静脉导管	-11.1974
全	-11.198
海桐皮	-11.1991
微粒体抗体	-11.201
硫必利	-11.2019
依帕司他	-11.204
分泌	-11.2059
经肠镜电凝治疗	-11.2061
福多司坦	-11.2067
经阴道彩色多普勒超声检查	-11.2071
吡贝地尔	-11.2091
复方海蛇胶囊	-11.2105
?	-11.2107
阿莫西林	-11.2107
组织	-11.2125
龙骨	-11.2131
银杏露	-11.2183
小时尿蛋白定量	-11.2198
乙胺丁醇	-11.2202
泽兰	-11.2203
皮肤牵引术	-11.2205
双肾及肾血管彩色多普勒超声	-11.2237
奥沙利铂	-11.2239
肠粘连松解术	-11.2242
胺	-11.2288
骨折内固定装置取出术	-11.2323
因子测定	-11.233
冰冻	-11.233
生姜	-11.2333
人工流产术	-11.2339
▁氟康唑葡萄糖	-11.2362
▁氟康唑氯化钠	-11.2364
砂仁	-11.2375
枇杷叶	-11.2424
康艾注射液	-11.2445
重组人脑利钠肽	-11.2492
医院西药自制制剂	-11.25
尿素	-11.2529
托特罗定	-11.2597
白内障超声乳化摘除	-11.26
人工晶体植入	-11.26
人工气腹术	-11.2602
型	-11.2603
恶性肿瘤	-11.2627
火麻仁	-11.2641
前胡	-11.2648
骨髓特殊染色及酶组织化学染色检查	-11.2658
筋	-11.2671
吻合器	-11.2678
镜手术治疗加收	-11.268
复方甘露醇	-11.2708
双氯芬酸	-11.2728
金	-11.2764
胎儿心率电子监测	-11.283
药物罐	-11.2845
cp	-11.287
苁蓉通便口服液	-11.2879
苏木	-11.289
眼前段	-11.2896
胸腹水常规检查	-11.2902
苍术	-11.2929
神农镇痛膏	-11.2941
尖吻蝮蛇血凝酶	-11.295
穿刺针	-11.2955
绒毛膜促性腺激素定量测定	-11.2993
合欢皮	-11.3
幽门螺杆菌抗体测定	-11.3001
伏立康唑	-11.3008
参松养心胶囊	-11.3012
氯氮平	-11.3028
酮	-11.3047
赖脯胰岛素	-11.3071
黑白打印照片	-11.3071
人工晶体植入术	-11.3107
奇	-11.3126
hla	-11.3136
氟替卡松	-11.3137
视频喉镜检查	-11.3162
金刚烷胺	-11.3186
塞曲司特	-11.3187
利福平	-11.3187
沙利度胺	-11.3194
卡培他滨	-11.3228
神经传导速度测定	-11.3233
七叶皂苷	-11.3235
替卡松	-11.3252
白细胞	-11.328
酯	-11.3298
依折麦布	-11.33
面	-11.3304
柯	-11.3342
鳖	-11.3353
萨	-11.3367
红细胞流变特性检测	-11.3424
tc	-11.343
必利	-11.3458
监护材料	-11.3464
活血丸	-11.3465
各部位多头带包扎术	-11.3488
白内障超声乳化摘除术	-11.3534
阿魏酸哌嗪	-11.3539
溶	-11.3601
血清粘蛋白测定	-11.3617
钆双胺	-11.3629
复方倍他米松	-11.3655
缝合	-11.3696
粪寄生虫卵计数	-11.3698
提取物片	-11.3727
葡萄糖氯化钠钾	-11.3746
消栓	-11.375
球囊	-11.3755
眩	-11.3758
环磷酰胺	-11.3774
替硝唑	-11.378
清创	-11.379
其他内镜手术治疗加收	-11.3818
持续有创性血压监测	-11.3842
丁香	-11.3879
马	-11.3887
肿瘤根治术清扫标本病理检查与诊断	-11.3926
路路通	-11.3968
桑枝	-11.3989
性	-11.4018
成形术	-11.4086
葛根素	-11.4119
中心静脉穿刺置管术	-11.4121
管	-11.4121
床	-11.4125
酸	-11.4129
枯草杆菌二联活菌制剂	-11.4131
滑石	-11.4159
天麻胶囊	-11.4199
厄多司坦	-11.4204
乳腺肿物	-11.423
甲硝唑	-11.4237
双环醇	-11.425
益康唑	-11.4252
利巴韦林	-11.4277
法舒地尔	-11.4351
宫颈内口探查术	-11.4363
一次性	-11.4363
复方氢溴酸右美沙芬	-11.437
开	-11.4376
洛索洛芬	-11.4408
膀胱残余尿量测定	-11.4409
胸	-11.4419
屈他维林	-11.4426
肛门内括约肌侧切术	-11.4462
多普勒听胎心	-11.4463
经支气管镜治疗	-11.4485
宫颈上药	-11.4493
佛手	-11.4518
柏子仁	-11.4568
内科慢性腹泻推拿治疗	-11.4582
米索前列醇	-11.4586
酵母	-11.4589
角膜地形图检查	-11.4609
胰	-11.4635
肌苷	-11.4644
啶	-11.4647
石	-11.4651
米力农	-11.4671
▁米力农葡萄糖	-11.4673
碳	-11.4674
▁米力农氯化钠	-11.4674
复方阿嗪米特	-11.4681
百合	-11.4685
恩替卡韦	-11.4693
轮	-11.4701
马应龙麝香痔疮膏	-11.4722
尿感宁颗粒	-11.4738
热	-11.4766
新生儿暖箱	-11.477
草	-11.4776
淫羊藿	-11.4789
乳房	-11.4789
肝炎病毒脱氧核糖核酸扩增定量检测	-11.48
视网膜	-11.4802
北沙参	-11.4912
灵片	-11.4928
碘克沙醇	-11.4928
豆蔻	-11.4946
马破伤风免疫球蛋白	-11.4957
,	-11.4972
青皮	-11.4985
炔诺酮	-11.5004
粉	-11.5005
留观床	-11.5013
阑尾切除术	-11.5014
破伤风抗毒素	-11.5043
脂肪乳氨基酸	-11.505
木瓜	-11.5055
蛋白抗体测定	-11.5055
白花蛇舌草	-11.5103
电动	-11.511
乌药	-11.5131
新生儿兰光治疗	-11.5131
抗染色体抗体测定	-11.5133
)2)),	-11.5138
姜	-11.5158
白茅根	-11.5173
淡竹叶	-11.5173
纤溶酶	-11.5175
护肝	-11.5205
桑寄生	-11.5227
危重病人抢救	-11.5265
含	-11.5283
抗肝细胞抗体测定	-11.529
新生儿护理	-11.5296
膀胱持续冲洗	-11.5338
架	-11.5344
黄	-11.5345
迈	-11.5349
之	-11.5349
栗	-11.5349
特殊止血材料	-11.5357
左乙拉西坦	-11.5368
复	-11.5381
土茯苓	-11.5408
克拉霉素	-11.5418
地衣芽胞杆菌活菌制剂	-11.5418
桑白皮	-11.5421
天花粉	-11.5441
吉西他滨	-11.545
车前草	-11.5514
糠酸莫米松	-11.5558
保留灌肠	-11.5596
前列腺激光治疗	-11.565
地肤子	-11.5661
胎	-11.5665
川乌	-11.5669
络胶囊	-11.5697
通心	-11.5698
网	-11.5759
肛周痔切除或套扎术	-11.5787
动脉穿刺置管术	-11.5789
诱发电位	-11.5825
内科失眠推拿治疗	-11.5826
虎杖	-11.5854
醇	-11.5888
碎	-11.5896
头孢唑林	-11.5912
抗平滑肌抗体测定	-11.5918
氯苯那敏	-11.596
知母	-11.6032
紫	-11.6089
头孢呋辛酯	-11.6091
独一味	-11.6092
石斛	-11.6098
耳部激光治疗	-11.6192
美敏伪麻	-11.6194
唑吡坦	-11.6212
头孢他美酯	-11.6225
ab	-11.6245
水	-11.6263
外线治疗	-11.6279
红细胞计数	-11.6332
一次性胃管	-11.6338
青	-11.6345
兰	-11.6348
神经阻滞电刺激定位术	-11.636
人类	-11.637
灵颗粒	-11.6384
一次性细胞刷	-11.6397
金钱草	-11.6407
升麻	-11.6407
波	-11.6408
艾瑞昔布	-11.6417
氨甲苯酸	-11.6417
美洛西林舒巴坦	-11.6418
替吉奥	-11.6429
麻黄碱	-11.6487
门	-11.6488
瞿麦	-11.6499
织	-11.6502
肺	-11.6515
银杏二萜内酯葡胺注射液	-11.6544
血管支架	-11.6568
更换胃肠减压装置	-11.6591
感冒	-11.6603
碱	-11.6627
珍珠母	-11.6644
高锰酸钾	-11.665
莫匹罗星	-11.6651
留观	-11.6661
菊花	-11.6685
烧伤	-11.6697
超检查及定位	-11.67
拉	-11.6707
腰麻醉	-11.673
钩藤	-11.6759
体感	-11.6787
康复评定	-11.6803
和	-11.681
非诺贝特	-11.6813
维拉帕米	-11.6821
地屈孕酮	-11.6825
人工	-11.6849
珍黄胶囊	-11.6857
芥子	-11.6868
se	-11.6905
山茱萸	-11.6907
地尔硫	-11.691
造影	-11.693
唑来膦酸	-11.6934
西酞普兰	-11.6942
补骨脂	-11.6947
氯沙坦氢氯噻嗪	-11.696
肛门皮下组织美兰注射神经阻滞术	-11.6969
病理癌基因蛋白检测	-11.6985
芙	-11.6998
苦黄注射液	-11.703
朴	-11.7035
运动诱发电位	-11.7038
腹腔	-11.7041
蝉蜕	-11.7068
口腔局部冲洗上药	-11.7073
吡	-11.7089
沙门菌和志贺菌培养及鉴定	-11.7092
喘可治注射液	-11.7103
激素	-11.7107
铣刀头	-11.713
鲜	-11.7167
桂	-11.7187
广	-11.7204
呼吸道合胞病毒抗原测定	-11.7215
动态	-11.7222
消癌平注射液	-11.7226
质	-11.7228
宫颈注射	-11.7228
丛	-11.7251
颅内段血管彩色多普勒超声	-11.7255
骨科内固定材料	-11.7288
美沙拉嗪	-11.7288
乌苯美司	-11.7368
海金沙	-11.7377
复方右旋糖酐	-11.7402
宫腔镜手术治疗加收	-11.7426
一次性宫腔组织吸引软管	-11.744
地特胰岛素	-11.7468
蝶	-11.7483
温度探头	-11.7489
基因	-11.7491
▁替硝唑葡萄糖	-11.7492
▁替硝唑氯化钠	-11.75
项	-11.7507
吞咽功能障碍评定	-11.7507
用	-11.7527
体外	-11.7555
甲巯咪唑	-11.7568
27),	-11.7573
冲	-11.758
经胃镜胃肠治疗	-11.7631
6	-11.7697
阿仑膦酸钠	-11.7703
苯扎氯铵	-11.7708
压力泵	-11.7712
山香圆叶	-11.7734
羟甲唑啉	-11.7747
神经电图	-11.7755
市离休干部可使用中成药	-11.7775
龙	-11.7782
血塞通注射液	-11.7784
谱	-11.7789
消炎	-11.779
巴	-11.7848
马齿苋	-11.7854
利培酮	-11.7855
卡马西平	-11.788
鼻	-11.7881
重楼	-11.7893
氮	-11.7906
经膀胱镜膀胱电切术	-11.7907
可溶性	-11.7972
,	-11.8045
麝香通心滴丸	-11.8049
动脉穿刺套针	-11.8092
分析	-11.8093
龙胆	-11.8094
经肠镜电切治疗	-11.8106
护理	-11.8122
复方鲜竹沥口服液	-11.8124
西	-11.8145
莪术	-11.8155
来氟米特	-11.8159
风湿祛痛胶囊	-11.8159
肉苁蓉	-11.8177
糠莫米松	-11.8188
直接抗人球蛋白试验	-11.819
热活检钳	-11.8216
多巴	-11.8223
输卵管切除术	-11.8229
铁皮石斛	-11.8235
脑干听觉诱发电位	-11.8242
co	-11.8307
血一氧化	-11.8325
普罗帕酮	-11.8339
击	-11.8339
盐水介质交叉配血	-11.834
氟比洛芬	-11.8355
曲唑酮	-11.8369
罩吸氧	-11.8369
菌	-11.8376
骨髓涂片细胞学检验	-11.8396
夏枯草	-11.8397
阴道填塞物取出	-11.8409
钆喷酸葡胺	-11.841
脑脊液	-11.841
叶	-11.8419
氟尿嘧啶	-11.8421
真菌药敏试验	-11.8424
抗肝	-11.8434
蜜炼川贝枇杷膏	-11.8562
三拗片	-11.8562
钬激光	-11.8563
修补术	-11.8568
芦根	-11.8577
麝香镇痛膏	-11.8581
髓	-11.8605
四妙丸	-11.8607
支架置入术	-11.8623
卤米松	-11.8623
茵陈	-11.8637
碳酸锂	-11.8639
厌恶治疗	-11.8664
粗	-11.8692
钠	-11.8693
丁丙诺啡	-11.8706
氟	-11.8733
西地	-11.875
内镜下	-11.8751
复方氨酚烷胺	-11.8752
明	-11.8757
声导抗测听	-11.8806
血栓弹力图试验	-11.8822
去氧	-11.8837
双氯芬酸二乙胺	-11.8839
宝	-11.8859
力	-11.8867
依巴斯汀	-11.8895
丙卡特罗	-11.8925
包皮环切术	-11.8952
红景天	-11.8961
石韦	-11.8969
言语	-11.8978
眼部	-11.8996
造口袋	-11.9027
痔疮	-11.9028
胸腔	-11.9042
雌三醇测定	-11.9043
水飞蓟	-11.9056
白前	-11.9072
电极	-11.9131
胸腔闭式引流术	-11.9164
囊肿切除术	-11.9198
香丹注射液	-11.9205
海螵蛸	-11.9225
瓜蒌子	-11.9242
羟乙基淀粉	-11.9276
采	-11.9288
初	-11.9358
通草	-11.938
气雾剂	-11.9386
活性测定	-11.942
尼可刹米	-11.9437
功能性敷料	-11.9441
夹	-11.9459
渗	-11.9495
秦艽	-11.9529
抗肝细胞	-11.9532
冠状动脉造影术	-11.9565
宗	-11.9565
小儿肺咳颗粒	-11.9574
红芪	-11.9587
骨折切开复位内固定术	-11.9587
润	-11.9593
普	-11.9606
香	-11.9626
鹿瓜多肽	-11.9633
水罐	-11.9638
纵隔	-11.964
蚓激酶	-11.9652
骨髓	-11.9672
春胶囊	-11.9691
形管	-11.97
谷氨酰基转移酶同工酶电泳	-11.9701
止痛膏	-11.9714
冷凝集试验	-11.9749
磷酸	-11.978
充填式无张力疝修补术	-11.978
胃苏颗粒	-11.9798
尼	-11.981
宫颈扩张术	-11.9813
沙	-11.9815
经内镜碎石取石术	-11.9829
吞咽功能障碍训练	-11.9844
生血	-11.9848
甲氨蝶呤	-11.9852
玉竹	-11.9864
经皮冠状动脉内	-11.9895
量表	-11.99
大青叶	-11.9912
鸭跖草	-11.992
胸水	-11.9927
葶苈子	-11.9942
层流洁净病房床位费	-11.9955
甲状腺	-11.9958
酰胺	-11.9964
林	-12.0003
聚乙二醇	-12.0042
多西他赛	-12.0072
控制性降压	-12.0076
抗甲状腺	-12.008
节	-12.0089
萹蓄	-12.009
海风藤	-12.0091
恩他卡朋	-12.0106
活检术	-12.0125
鸦胆子油乳注射液	-12.0137
雷公藤多苷	-12.0157
钆贝葡胺	-12.016
氨磷汀	-12.0171
肿瘤坏死因子	-12.0189
骨康胶囊	-12.0206
胎儿声音刺激试验	-12.0256
间羟胺	-12.0258
软胶囊	-12.0259
狗脊	-12.0273
▁肝	-12.0295
角膜厚度检查	-12.0307
特殊防护病房床位费	-12.036
气管切开	-12.0385
骨髓巨核细胞计数	-12.041
稻芽	-12.0429
替	-12.0442
五灵脂	-12.0446
白扁豆	-12.045
灌洗	-12.0463
依托泊苷	-12.0476
藤	-12.0476
菌培养及鉴定	-12.051
桑叶	-12.0511
触珠蛋白测定	-12.0532
射干	-12.0548
换能器	-12.0548
呼吸	-12.0554
红外线	-12.0601
臂	-12.0661
混合痔外剥内扎术	-12.0665
肿物切除术	-12.0688
参	-12.0689
临时起搏器应用	-12.0701
吗替麦考酚酯	-12.0702
卡西	-12.0742
牛蒡子	-12.0753
骨骼牵引术	-12.0753
匹维溴铵	-12.0756
小儿捏脊治疗	-12.0776
胰岛素释放试验	-12.0779
垂体后叶	-12.0809
决明子	-12.081
重组人表皮生长因子	-12.0823
剥脱术	-12.0825
人工全髋关节及配	-12.0829
拉西地平	-12.0839
恒古骨伤愈合剂	-12.0841
司	-12.087
多沙唑嗪	-12.0876
外周血细胞计数及形态学分析	-12.0882
显微镜下	-12.0882
结扎夹	-12.0913
小时持续治疗	-12.0914
件	-12.0917
复方杜仲健骨颗粒	-12.0931
石决明	-12.0933
紫苏梗	-12.0937
草乌	-12.0943
阿米替林	-12.0967
重组人血小板生成素	-12.0969
血管瘤切除术	-12.0971
异常白细胞形态检查	-12.0985
输	-12.1009
替卡西林克拉维酸	-12.1021
分段诊断性刮宫	-12.1022
脂蛋白	-12.1056
复方角菜酸酯	-12.1076
蒲黄	-12.1192
精神科监护	-12.1221
局部扩肛	-12.1222
硫代硫酸钠	-12.1239
三棱	-12.1268
痰液检查	-12.1277
射	-12.1297
中药化腐清创术	-12.1305
泵	-12.1335
竹茹	-12.1343
一次性输	-12.1375
酊	-12.1387
阈	-12.1389
鼻饲管置管	-12.14
美	-12.14
氟哌	-12.1414
莲	-12.1421
女贞子	-12.1426
活血止痛	-12.1436
洁尔阴洗液	-12.1447
琥珀酰明胶	-12.1467
预混	-12.1472
益智	-12.1477
多巴酚丁胺	-12.1499
广藿香	-12.151
特殊材料	-12.1523
快速石蜡切片检查与诊断	-12.1524
维	-12.1539
音	-12.1542
血清层粘连蛋白测定	-12.1568
卡托普利	-12.1581
王不留行	-12.1585
血清透明质酸酶测定	-12.1587
生脉饮	-12.1588
巩膜透照检查	-12.1598
考	-12.1598
黄丸	-12.161
痹	-12.1624
尪	-12.1644
术中血液加温治疗	-12.166
补中益气	-12.1664
高压氧舱治疗	-12.1668
左西替利嗪	-12.1678
微量	-12.1694
麦角	-12.1716
小儿豉翘清热颗粒	-12.1734
金天格胶囊	-12.1753
复方利血平	-12.1757
利胆	-12.1759
血器	-12.1759
人胰岛素	-12.1765
酪酸梭菌二联活菌制剂	-12.1774
氯芬	-12.1775
胆南星	-12.1775
混合	-12.1784
子宫内膜息肉或赘生物切除术	-12.1792
气囊导	-12.1794
季	-12.1801
全蝎	-12.1804
苦碟子注射液	-12.1812
重组人血管内皮抑制素	-12.1828
et	-12.1836
养	-12.1851
餐	-12.1896
声	-12.1896
糖耐量试验	-12.1915
馒	-12.1915
四	-12.1918
化疗	-12.1972
仙灵脾	-12.1973
烷	-12.2003
疗	-12.2028
来	-12.2047
经输尿管镜支架置入术	-12.2049
发	-12.2051
经皮	-12.209
利舒康胶囊	-12.213
酪氨酸磷酸酶抗体测定	-12.2135
骨折手法整复术	-12.215
枸橼酸铋钾	-12.2173
虎	-12.2174
骨髓炎病灶清除术	-12.2184
听	-12.2191
钙	-12.2206
卡铂	-12.2211
球结膜	-12.2229
血游离有机酸测定	-12.223
吡格列酮	-12.2234
弧	-12.2294
呋喃唑酮	-12.2295
表柔比星	-12.2315
形切除术	-12.2316
清颗粒	-12.2334
何首乌	-12.2356
计	-12.2359
复方甘草制剂	-12.238
猪苓	-12.2381
近	-12.2418
修补材料	-12.2442
磺	-12.2456
紫珠	-12.246
甲状腺穿刺术	-12.2481
高位结扎	-12.2482
永	-12.2482
别	-12.2486
咯	-12.2494
纯	-12.2519
关节粘连传统松解术	-12.2531
关节清理术	-12.2544
手	-12.2557
鹿角	-12.2565
单人舱治疗	-12.257
下	-12.2627
羟基脲	-12.2629
纤	-12.2648
-2	-12.267
裸	-12.2692
血清甲状腺结合球蛋白测定	-12.273
夫	-12.2756
肿瘤深部热疗	-12.2757
重组	-12.2802
pa	-12.2811
龙血竭	-12.2821
理	-12.2824
下肢	-12.2826
乱	-12.2843
霍	-12.2843
达帕	-12.2863
新生儿辐射抢救治疗	-12.2864
急诊观察床位费	-12.2867
血小板	-12.2885
一次性鼻饲管	-12.2925
吲	-12.295
海	-12.2975
支气管镜检查术	-12.2997
连	-12.2999
翼状胬肉单纯切除术	-12.3016
帕米膦酸二钠	-12.3017
黄精	-12.3044
阿胶	-12.305
≤10%),	-12.3056
喉动态镜检查	-12.3062
服务	-12.3085
卫生	-12.3085
宁	-12.3126
脂肪	-12.3129
z	-12.3228
人免疫球蛋白	-12.3229
视频鼻内镜检查	-12.3243
机	-12.3244
粘连分	-12.3272
使用自动痔疮套扎器套扎痔疮加收	-12.3286
骨骨折切开复位内固定术	-12.3333
视频耳内镜检查	-12.3354
乙	-12.3358
胰酶	-12.3365
大隐静脉	-12.338
离术	-12.3381
奥扎格雷钠	-12.3401
白及	-12.3401
榄香烯	-12.3448
其他	-12.345
米	-12.347
自然铜	-12.3471
真空拔罐	-12.3494
麻醉中支气管镜引导	-12.3518
嘌呤	-12.354
中心静脉	-12.3566
腹水	-12.357
金刚	-12.3623
异丙肾上腺素	-12.3634
爱维心口服液	-12.368
南沙参	-12.3683
蜡疗	-12.3691
60	-12.3692
紫苏叶	-12.3709
术中自体血回	-12.371
碘比醇	-12.3728
地榆	-12.3752
养胃	-12.3777
瘟	-12.3778
平衡试验	-12.3778
丁	-12.3838
妥布霉素	-12.3867
丹七	-12.387
腹部大血管彩色多普勒超声	-12.3873
呼气试验	-12.3898
六味地黄丸	-12.394
上肢	-12.3951
的	-12.3968
骨通贴膏	-12.3983
小时尿游离皮质醇测定	-12.3988
胆	-12.3991
小儿氨酚黄那敏颗粒	-12.4016
墨旱莲	-12.4042
▁克林霉素	-12.4057
宫颈	-12.4065
指肌腱吻合术	-12.4094
克	-12.41
膜切除术	-12.4117
德	-12.4118
颅骨	-12.4151
复方芦丁	-12.4164
经鼻内镜鼻窦手术	-12.4189
徒手平衡功能检查	-12.4239
普胺	-12.4246
普罗	-12.4249
中效胰岛素	-12.429
口服补液盐	-12.4313
骨髓组织活检检查与诊断	-12.4317
谷	-12.434
乳	-12.4364
淋	-12.4365
布	-12.4392
牛	-12.4401
关节腔封闭术	-12.4491
复方泛影葡胺	-12.4494
嗪	-12.4507
半	-12.453
痛宁	-12.455
静脉曲张	-12.4574
伐昔洛韦	-12.4594
舒胶囊	-12.4595
胶体果胶铋	-12.4596
肥达氏反应	-12.4621
血清蛋白电泳	-12.4624
半枝莲	-12.4627
郁	-12.465
射频消融术	-12.4699
软	-12.4725
宫颈活检术	-12.4726
康唑	-12.4735
广金钱草	-12.4751
地骨皮	-12.4763
阴性	-12.4776
经皮选择性静脉造影术	-12.4778
腱鞘	-12.4802
湿	-12.4806
骨髓穿刺术	-12.4832
象	-12.484
阿立哌唑	-12.485
血清总铁结合力测定	-12.4867
心电图	-12.4888
足底缺损修复术	-12.4893
腰痹通胶囊	-12.4911
癌根治术	-12.493
附	-12.4957
伏	-12.4992
其他体液	-12.4993
复方盐酸	-12.5018
其	-12.5045
▁水飞蓟宾葡甲胺	-12.5045
哌替啶	-12.5045
南星	-12.5045
咳喘宁	-12.507
标本	-12.5101
麝香追风止痛膏	-12.5102
经直肠彩色多普勒超声检查	-12.5127
支气管灌洗液细胞计数	-12.5127
骨水泥配套设备	-12.5129
纳洛酮	-12.513
因	-12.5137
左旋	-12.5147
浮小麦	-12.5149
健骨	-12.5153
夏天无	-12.5153
激光	-12.5158
显像	-12.5181
多糖	-12.5187
赘生物	-12.5236
▁卡	-12.5237
康胶囊	-12.5244
复位	-12.5266
卡介	-12.5291
椎体	-12.5296
核酸制剂	-12.5319
注射用黄芪多糖	-12.5319
诺	-12.5329
经内镜	-12.5346
直流电药物离子导入治疗	-12.536
天冬	-12.5381
卡	-12.5399
浓度测定	-12.5404
最	-12.5404
仁	-12.5407
玉屏风颗粒	-12.5408
生素	-12.5409
木	-12.541
小麦	-12.5417
如低精蛋白锌	-12.5431
卵巢	-12.5432
成形	-12.5435
卡因	-12.5458
儿床	-12.5462
仑酸钠	-12.5488
吉	-12.5537
磷酸腺	-12.5542
负荷试验	-12.5549
戊酸雌二醇	-12.5572
氨酚羟考酮	-12.5573
尿道	-12.5574
腺癌根治术	-12.561
静脉麻醉	-12.5611
半月	-12.5629
一般	-12.5658
尿激酶	-12.5659
脉	-12.568
板切除	-12.5687
卵巢囊肿	-12.5687
痛颗粒	-12.5707
抗磷壁酸抗体测定	-12.572
异常红细胞形态检查	-12.5727
直肠	-12.5735
比卡鲁胺	-12.574
肥大肛乳头切除或套扎术	-12.5744
内生肌酐清除率试验	-12.5747
接骨	-12.5773
可达灵片	-12.5774
脊髓和神经根粘连松解术	-12.5803
复杂	-12.5806
下注射	-12.5831
宝胶囊	-12.5838
ve	-12.5858
乌司他丁	-12.5892
卡前列甲酯	-12.5894
人	-12.5903
头孢羟氨苄	-12.595
冬藤	-12.5983
头孢哌酮	-12.6009
调	-12.6074
血浆凝血因子	-12.6089
附子	-12.6139
山	-12.6147
拉莫	-12.6149
去	-12.6162
部分切除术	-12.6162
经皮穿刺肺活检术	-12.6162
子宫肌瘤剔除术	-12.6164
淋巴结	-12.6189
激	-12.619
体架设计及制作	-12.6194
阿糖胞苷	-12.6221
经膀胱镜输尿管支架取出术	-12.6251
ml	-12.6274
机器	-12.6286
银杏叶提取物注射液	-12.6314
射频导管	-12.6344
软组织	-12.6344
及	-12.6344
利妥昔单抗	-12.6349
记	-12.6374
消痛贴膏	-12.6381
标	-12.6404
放射治疗的实时监控	-12.6438
奥沙西泮	-12.6445
板蓝根	-12.6465
丹	-12.6465
袋	-12.6482
达克罗宁	-12.6498
舍瑞林	-12.6501
滑	-12.6502
麻	-12.6504
宫颈息肉或赘生物切除术	-12.6529
剔除术	-12.653
重组人碱性成纤维细胞生长因子	-12.6562
玻璃体穿刺抽液术	-12.6562
抗胰蛋白酶测定	-12.6568
地沙坦酯	-12.6592
球囊扩张	-12.6593
射频针	-12.6596
阴道	-12.6619
黄柏八味片	-12.6622
非血管支架	-12.6657
咽	-12.6665
出	-12.6712
培美曲塞	-12.6719
内镜下定标活检术	-12.672
睡眠呼吸监测	-12.6736
上	-12.6784
快速血清反应素定量测定	-12.6785
症状评定	-12.6807
厚度检查	-12.6819
紫杉醇	-12.6848
300),	-12.6851
电位	-12.6851
强	-12.6853
骨干骨折切开复位内固定术	-12.6882
自体血	-12.6917
磁石	-12.6929
血袋	-12.6938
苍耳子	-12.6947
血液	-12.7004
凝术	-12.7014
冰	-12.7016
萘	-12.7019
肩	-12.708
放腹水治疗	-12.7081
乳腺肿物穿刺术	-12.7114
他克莫司	-12.7118
地尔硫卓	-12.7126
染色体	-12.7146
喷雾剂	-12.7152
妥	-12.7154
切除	-12.7168
糖	-12.7192
阿	-12.7196
苯巴比妥	-12.721
亚叶酸钙	-12.7211
听觉	-12.7214
谷芽	-12.7214
托吡酯	-12.7228
▁地尔硫卓	-12.7231
合	-12.7247
帕	-12.7272
钆特酸葡胺	-12.7283
氏	-12.7306
银杏	-12.731
柳氮磺吡啶	-12.7315
口服	-12.7336
间	-12.7339
球后	-12.7351
格列吡嗪	-12.7365
扩张术	-12.7412
注射	-12.7436
淡豆豉	-12.7449
结核菌素纯蛋白衍生物	-12.7449
丁酸氢化可的松	-12.7456
嘌	-12.746
位	-12.7481
单纯直流电治疗	-12.7484
治糜	-12.7495
速效救心丸	-12.7497
血通注射液	-12.7518
大腹皮	-12.7525
白血病免疫分型	-12.7561
抽	-12.7562
地形图	-12.7563
酚	-12.759
远红外线治疗	-12.7602
美司	-12.7622
溴	-12.7625
人工膝关节	-12.7627
放射治疗	-12.7663
适形	-12.7663
红	-12.7724
多西环素	-12.7732
植骨融合	-12.7764
皂角刺	-12.7766
喉	-12.7803
口含滴丸	-12.7812
(8-11),	-12.7837
阴道镜检查	-12.7839
洛尔	-12.784
剥脱	-12.7873
经腹腔镜盆腔	-12.7875
▁亚叶酸钙氯化钠	-12.791
果	-12.7945
置换术	-12.7946
硫	-12.7946
关节腔灌注治疗	-12.7947
眼动检查	-12.7978
及配	-12.7983
茱萸	-12.7986
银黄	-12.8022
米非司酮	-12.8041
窄	-12.8054
达	-12.8088
芪苈强心胶囊	-12.8116
实	-12.8125
椎体成形	-12.8126
长	-12.8129
胃泰颗粒	-12.8132
尿毒清颗粒	-12.816
氯普鲁卡因	-12.8203
碱性成纤维细胞生长因子	-12.8203
唑	-12.8212
长春地辛	-12.8237
鼻内镜	-12.8274
室	-12.8274
测验	-12.8291
生	-12.8305
翼状胬肉	-12.8348
氢化可的松	-12.8352
12,	-12.8412
膜	-12.8431
乙酰	-12.8463
镁	-12.8474
积雪草	-12.8502
西汀	-12.8505
皮	-12.8538
皮肤溃疡清创术	-12.855
氟米龙	-12.8578
特殊疾病护理加收	-12.8579
鼻塞	-12.8619
氯化琥珀胆碱	-12.8638
诊疗	-12.8649
狗皮膏	-12.8656
昔洛韦	-12.8656
口腔常规检查	-12.8661
氨曲南	-12.8696
取出术	-12.8711
侧柏叶	-12.8734
止血材料	-12.8811
清热	-12.8812
维血宁	-12.8812
线机加收	-12.8812
视	-12.8812
洛哌丁胺	-12.8816
血管造影	-12.8824
茯神木	-12.885
膀胱镜尿道镜检查	-12.8853
膀胱灌注	-12.8855
丙戊酸	-12.8866
七	-12.8911
椎	-12.8932
经股动脉插管全脑动脉造影术	-12.8972
复康	-12.8981
脓肿切开引流术	-12.9011
胸膜	-12.9012
厌氧菌	-12.9052
药敏试验	-12.9052
组织相容性	-12.9174
促	-12.9175
生成素测定	-12.9175
经皮穿刺椎体成形术	-12.9301
右佐匹克隆	-12.9308
呋喃	-12.9309
腰椎间盘	-12.9342
通胶囊	-12.9371
安胶囊	-12.9378
香橼	-12.9385
溴吡斯的明	-12.9418
经膀胱镜输尿管支架置入术	-12.9425
药物	-12.9434
宁胶囊	-12.9436
荧光检查	-12.9463
引流术	-12.9466
睾酮	-12.9477
全子宫	-12.9509
伊托必利	-12.9511
大海	-12.9512
抗体检测	-12.9546
达比	-12.9551
简明	-12.9566
置管术	-12.958
硫糖铝	-12.9592
总蛋白测定	-12.9626
喉镜声带肿物切除术	-12.9635
经支	-12.9635
计数	-12.9648
加	-12.9655
六氟化硫微泡	-12.9677
肛瘘	-12.9678
胃管	-12.9682
十一	-12.972
乳腺	-12.972
着	-12.9763
椎管扩大减压术	-12.9765
乌梅	-12.9769
生血宁片	-12.9812
脊柱	-12.9851
淋巴结穿刺术	-12.9855
抗体分型	-12.986
氏焦虑自评量表	-12.9884
西尼地平	-12.9895
左	-12.9898
防己	-12.9934
经输尿管镜输尿管扩张术	-12.9942
动脉	-12.9983
荷叶	-12.9984
霉素	-13.0023
大隐静脉闭合术	-13.003
器植入	-13.0031
间融合	-13.0037
剂	-13.0059
加压素	-13.0066
细胞学检查与诊断	-13.0074
地平	-13.0115
替莫唑胺	-13.0121
股	-13.016
冠脉血管内	-13.0166
珍珠明目滴眼液	-13.0207
胰岛素类似物预混	-13.021
诊断	-13.0212
氯米	-13.0241
快速酵母菌鉴定	-13.0252
产	-13.0253
洛贝林	-13.0253
二氟尼柳	-13.0255
心导管	-13.0266
疝修补术	-13.0297
血清肌酸激酶同工酶电泳分析	-13.0298
腺	-13.0333
碘呋帽	-13.0351
雪	-13.0369
炎	-13.0373
扁桃体切除术	-13.0389
症状	-13.039
喷	-13.0394
睡眠	-13.0412
指数	-13.0412
质量	-13.0414
露疗法	-13.042
液状石蜡	-13.0437
氯丙嗪	-13.0439
杭州市二级	-13.0439
iiia	-13.0444
氏抑郁自评量表	-13.0466
麻醉	-13.0471
异体	-13.0534
鳖甲	-13.0536
五加皮	-13.0547
肾上腺素测定	-13.0592
出血	-13.0605
头皮	-13.0611
探查术	-13.0616
尿囊素铝	-13.0621
经输尿管镜支架取出术	-13.0623
造瘘术	-13.0624
断术	-13.0628
尿管	-13.0632
结核菌培养及鉴定	-13.067
粘连	-13.0671
血管	-13.0676
近红外线照射	-13.0715
非	-13.072
经尿道前列腺	-13.0768
抗内因子抗体测定	-13.0769
麻子	-13.0771
舒巴坦	-13.0813
重	-13.0814
性肿物切除术	-13.0864
浓缩集菌抗酸菌检测	-13.0865
线机复杂模拟定位	-13.0865
胃管置管	-13.0866
睡眠呼吸	-13.0907
综合症射频温控消融治疗术	-13.0911
妇	-13.0966
糖测定	-13.0986
0	-13.1006
干细胞移植加收	-13.1007
心脏起搏器	-13.1062
沙格列汀	-13.1064
维拉	-13.1071
本	-13.1107
放	-13.1121
卡波	-13.116
内固定术	-13.1172
痛	-13.1197
角膜荧光素染色检查	-13.1209
鲁	-13.121
甲唑胺	-13.1261
咳喘	-13.1264
产前	-13.1265
直	-13.1303
排石颗粒	-13.1307
全切术	-13.1308
回	-13.1309
根	-13.1339
静脉输	-13.1348
经皮超选择性动脉造影术	-13.1359
扩肛	-13.1359
生白	-13.136
mrs	-13.1364
片姜黄	-13.1368
自评量表	-13.1394
灯盏花	-13.1409
紫草	-13.1412
灯盏	-13.1414
车	-13.142
内镜	-13.1447
桃干	-13.1472
直肠肛门周围脓肿切开排脓术	-13.1512
斯汀	-13.1514
超声检查	-13.1544
麦	-13.1566
100	-13.1589
滴	-13.1614
阿米	-13.1617
冬瓜子	-13.1617
纳布啡	-13.162
祛	-13.1626
类散	-13.1643
检查术	-13.166
材料	-13.166
消	-13.1668
伊立替康	-13.1669
式	-13.1672
新型隐球菌涂片检查	-13.1674
麻仁	-13.168
奈达铂	-13.1721
运动心肺功能检查	-13.173
电生理	-13.1776
基	-13.1781
伤科接骨片	-13.1796
腺苷	-13.1826
医	-13.1829
拉米夫定	-13.1829
洁净	-13.1881
氧	-13.1881
糖浆	-13.1896
经皮穿刺颈腰椎间盘切除术	-13.1935
有创性	-13.1937
心内	-13.1976
经皮腰椎间盘	-13.1989
股蓝	-13.199
伪	-13.1991
血清胰	-13.2006
灵	-13.2007
丁苯酞氯化钠	-13.2014
气	-13.203
鸦胆子油	-13.2043
印	-13.2061
临床	-13.2062
手部	-13.2099
杭州市一级副省可使用的的诊疗项目	-13.2099
寄生	-13.2103
曲妥珠单抗	-13.2122
髋关节及配	-13.215
衍	-13.2152
星	-13.2153
适	-13.2155
提	-13.2156
副市保健干部可使用的	-13.2156
当	-13.2156
人参	-13.2156
酸性	-13.2158
出摘除术	-13.2211
定位	-13.2212
肿瘤切除术	-13.222
00	-13.2225
切开	-13.2229
罩	-13.2264
塞	-13.2266
口腔颌面部小肿物切除术	-13.2268
大体评定量表	-13.2332
造瘘	-13.2358
雷	-13.2376
穿	-13.2376
淋巴	-13.2421
结扎	-13.2432
咪唑	-13.2434
玻璃体切除术	-13.2434
填	-13.2436
塞材料	-13.2436
减压术	-13.2491
三颗针	-13.2546
蛋白定性	-13.255
左布比卡因	-13.255
灯盏生脉胶囊	-13.2569
院前急救费	-13.2574
环	-13.2594
硝酸异山梨酯	-13.26
阿替普酶	-13.2602
痰	-13.2602
清热灵颗粒	-13.2602
重组人生长激素	-13.2623
治疗术	-13.2648
缩窄性腱鞘炎切开术	-13.266
孟	-13.2661
牙拔除	-13.2725
血液滤过器	-13.2728
宫腔镜	-13.2736
左西	-13.2777
一次性材料	-13.2779
结核菌药敏试验	-13.2779
次全切除术	-13.278
淋巴细胞免疫分析	-13.2803
阿魏酸	-13.2822
草豆蔻	-13.2822
环切术	-13.2838
伊	-13.284
复方血栓通	-13.2865
血栓	-13.2887
无	-13.2912
除	-13.2927
烧伤大型远红外线治疗机治疗	-13.2955
清扫术	-13.2959
刮除	-13.2965
乳房旋切穿刺针	-13.3015
周	-13.3015
131	-13.3034
流动力学	-13.3065
桂利嗪	-13.3077
经宫腔镜子宫内膜剥离术	-13.3079
稻根	-13.3123
经阴道	-13.3134
玄明粉	-13.3138
部	-13.3173
知觉	-13.3193
卡泊	-13.3196
宫颈环形电切术	-13.3198
裂	-13.3202
年健	-13.3248
股骨	-13.3259
经皮动脉	-13.3259
鼻窦	-13.3321
克霉唑	-13.3322
sl	-13.3328
旋	-13.3329
心脉	-13.3356
石膏拆除术	-13.3382
层流	-13.3394
烟酸	-13.3401
-24	-13.3431
磷霉素	-13.3446
板	-13.3506
精制破伤风抗毒素	-13.3514
视神经	-13.3517
泻叶	-13.3517
6-	-13.3561
氯	-13.357
灯	-13.3576
氧化	-13.362
络石藤	-13.3631
鱼精蛋白	-13.3637
残	-13.3637
修复术	-13.3637
参芪	-13.3639
甲基	-13.3646
氨苄西林	-13.3696
经腹	-13.3699
糜	-13.37
叶切除术	-13.37
六味地黄	-13.3705
关节松解术	-13.3708
莨菪碱	-13.3708
小针刀	-13.3766
康栓	-13.3775
垂盆草	-13.3775
松解术	-13.3826
阴	-13.3829
膜下	-13.383
玉	-13.3832
滞	-13.3834
替罗非班	-13.3874
剥离	-13.3896
全身显像	-13.3902
术加收	-13.3922
99	-13.3952
异	-13.3955
各种	-13.396
外阴	-13.3961
测压	-13.4028
裂孔	-13.403
苏	-13.403
骨伤	-13.4082
胆红素测定	-13.4096
21-1)	-13.4148
插管术	-13.4159
聚乙二醇化重组人粒细胞刺激因子	-13.416
噻吗洛尔	-13.4161
数	-13.4176
休克治疗	-13.4176
经宫腔镜	-13.4227
野	-13.4232
间骨折	-13.4244
谷氨酰	-13.4245
转移酶测定	-13.4245
木通	-13.4251
取	-13.4292
复方愈创木酚	-13.43
性和	-13.4335
15	-13.4335
精神	-13.4338
息肉摘除术	-13.4363
生物	-13.4366
封闭术	-13.4373
膀胱	-13.4405
眼压描记	-13.443
异帕米星	-13.4432
库溴铵	-13.4434
佐	-13.4434
模拟机定位	-13.4441
操作	-13.4504
甲硝	-13.4504
正术	-13.4512
宫	-13.4525
三通氧气灌肠	-13.457
指骨骨折切开复位内固定术	-13.4571
格列	-13.4571
输卵管囊肿切除术	-13.4572
原虫检查	-13.4573
间接	-13.4573
膀胱镜尿道镜取异物	-13.4575
苄星青霉素	-13.4576
人工全髋关节	-13.4577
龙齿	-13.458
内外	-13.4587
腔管	-13.459
炎平	-13.4601
holter	-13.4631
泪膜破裂时间测定	-13.4638
人造骨	-13.4711
呼吸监测	-13.4719
尿流	-13.4741
芬净	-13.4782
呋	-13.4785
器平衡功能评定	-13.4787
内痔	-13.4787
镇	-13.4855
硬化剂注射治疗	-13.4857
碘帕醇	-13.487
康宁	-13.4874
人参叶	-13.4928
体液细胞学检查与诊断	-13.4939
大肠	-13.4969
哌	-13.4982
椎间盘	-13.5002
康	-13.5036
罗丹	-13.509
妇科	-13.5142
经皮静脉内溶栓术	-13.5146
经皮选择性动脉造影术	-13.5146
病	-13.5148
经尿道输尿管镜	-13.5149
甘	-13.5151
右心导管检查术	-13.5152
沉香曲	-13.5155
肌	-13.5198
骨水泥	-13.5225
十	-13.5225
隆	-13.5226
囊肿	-13.5228
仙灵	-13.53
神经阻滞治疗	-13.53
输尿管	-13.5301
愈	-13.5305
那敏	-13.5306
葡萄糖耐量试验	-13.5317
重组人粒细胞集落刺激因子	-13.5376
系	-13.5377
周围神经	-13.5379
曲普	-13.5383
连续性血液净化	-13.5389
尾草	-13.5453
短肽型肠内营养剂	-13.5454
血液滤过	-13.5459
疮抗凝物质检测	-13.5463
腔冲洗	-13.5468
黄颗粒	-13.5468
栓塞	-13.5531
介入治疗	-13.5601
脏	-13.5604
部血管彩色多普勒超声	-13.5612
麻根	-13.5614
肝穿刺术	-13.5627
通络	-13.5679
咽部激光治疗	-13.5684
氧气面罩	-13.5686
棕榈酸酯	-13.5688
膦酸	-13.5696
八味	-13.5701
高位	-13.5762
和血明目片	-13.5763
替佐米	-13.5764
白血病	-13.5844
悬	-13.5844
行胰胆管	-13.5849
肛周	-13.5864
屈	-13.5922
超声心动图	-13.5923
充填术	-13.5924
替林	-13.5927
间动电疗	-13.599
充填	-13.6004
砂	-13.6005
贝	-13.601
周围	-13.6011
冬	-13.6084
骨移植术	-13.6085
经皮穿刺	-13.6089
右美沙芬	-13.609
蛋白酶	-13.6132
色觉检查	-13.6163
破伤风人免疫球蛋白	-13.6167
经宫腔镜子宫肌瘤切除术	-13.6167
细胞学	-13.6209
白蛋白测定	-13.621
血清学	-13.623
注视性质检查	-13.6245
伸	-13.6248
葡萄糖酸亚铁	-13.6249
阿那曲唑	-13.625
骨骼肌	-13.6251
藤梨根	-13.6252
格列汀	-13.6263
冬瓜皮	-13.6291
鹿	-13.6332
瑞林	-13.6333
人工股骨头	-13.6333
摄	-13.634
接	-13.634
生化常规检查	-13.6393
纳美芬	-13.6408
鼻咽镜检查	-13.6414
电切术	-13.6417
超声	-13.6434
刀	-13.649
曲唑	-13.6511
内酯	-13.6521
电脑	-13.6525
增加一	-13.6578
牙	-13.6587
穿山龙	-13.6601
特比萘芬	-13.6601
头孢	-13.6664
姜黄	-13.6671
经内镜食管治疗	-13.6672
一次成	-13.6676
啡	-13.6685
乳头切	-13.6725
消食	-13.6743
量测定	-13.6757
贝伐珠单抗	-13.676
外用溃疡散	-13.676
关节脱位	-13.6811
受体	-13.6825
地	-13.6842
套	-13.6845
动静脉人工内瘘	-13.685
浙肉苁蓉	-13.6863
取石术	-13.6901
▁马破伤风免疫球蛋白	-13.6904
抗体融合蛋白	-13.6934
心肺复苏抢救	-13.6936
脱离	-13.6936
尔妇洁液	-13.6937
破裂	-13.6937
功能检查	-13.6996
输卵管	-13.7025
福韦	-13.7029
乳腺癌根治术	-13.7032
纤维蛋白	-13.7087
睡眠呼吸监测过筛试验	-13.7114
脱	-13.7114
胸椎腰椎内固定术	-13.7115
铜	-13.7117
鼻胆管	-13.7118
胚宝胶囊	-13.7139
感冒清热	-13.7177
症	-13.7205
瓜蒌	-13.7207
培	-13.7208
照片	-13.7212
肠充盈	-13.7297
海藻	-13.7306
血液灌流	-13.7378
西奈德	-13.739
羊膜移植术	-13.739
洗液	-13.7393
起搏器安置术	-13.7394
栀	-13.7395
茵	-13.7395
宁片	-13.7422
子宫内	-13.7488
复合物	-13.7492
评定量表	-13.7493
苯扎	-13.7575
贝特	-13.7576
个位点	-13.7579
经胃镜食管静脉曲张治疗	-13.7579
甲氧	-13.7581
测量	-13.7671
粘膜	-13.7674
透	-13.7675
起搏器	-13.7676
幽门螺杆菌培养及鉴定	-13.7676
吲哚	-13.7677
刮	-13.7756
杭州市副省可使用的	-13.7769
葡萄球菌	-13.777
西药	-13.7771
经尿道膀胱	-13.7771
训	-13.7772
首	-13.7772
饮	-13.7774
科	-13.7867
环孢	-13.7867
常	-13.7868
甜	-13.7868
前鼻镜检查	-13.7869
宫内	-13.7871
佐匹克隆	-13.7881
采血	-13.7904
便	-13.7963
耐	-13.7965
西林	-13.7965
预知子	-13.7966
固本	-13.7967
小板	-13.7989
脑地形图	-13.7995
羟孕酮	-13.8005
功能测定	-13.802
肛裂切除术	-13.8065
地黄丸	-13.8067
膦酸钠	-13.8069
状态评定量表	-13.8124
雌二醇	-13.8152
支架	-13.8164
聚甲酚磺醛	-13.8164
氨酚伪麻美芬片	-13.8165
▁氨麻	-13.8165
亮丙瑞林	-13.8165
及以	-13.8167
温山药	-13.8181
慢性胃病推拿治疗	-13.8197
穿刺置管术	-13.8202
gf	-13.8211
健	-13.825
摘除术	-13.8265
特异	-13.8266
细菌抗体测定	-13.8266
唑嗪	-13.8337
生长因子	-13.836
肝囊肿	-13.8363
聚桂醇	-13.8365
膀胱穿刺	-13.8366
苯美	-13.8369
▁替罗非班	-13.8399
激光治疗	-13.8452
下垂检查	-13.8465
简	-13.8468
泛	-13.8469
余	-13.847
帕拉米韦氯化钠	-13.8471
氢吗啡酮	-13.8471
修	-13.8474
普通透射电镜检查与诊断	-13.848
正骨	-13.8493
异物	-13.8528
鼻孔填塞	-13.8572
奥扎格雷	-13.8574
经食管	-13.8574
降压片	-13.8576
游	-13.8579
走	-13.858
联	-13.8594
苄	-13.8594
疾病	-13.8602
▁莫西沙星	-13.8634
眠胶囊	-13.866
瑞	-13.8678
秦皮	-13.868
联合	-13.868
新生儿	-13.8681
玻璃体切割头	-13.8681
电耳镜检查	-13.8681
阿魏	-13.876
破伤风	-13.877
依	-13.8775
八珍	-13.8785
鼻中隔	-13.8787
南方红豆杉	-13.8788
泪道	-13.8788
食管造影	-13.8791
丝瓜络	-13.8795
制剂	-13.8796
基因分型	-13.8807
双黄连	-13.8874
莫	-13.8883
减压装置	-13.8893
咳胶囊	-13.8894
心功能测定	-13.8899
结肠	-13.8904
腹腔镜	-13.8957
珍	-13.9001
荆子	-13.9002
儿	-13.9003
碎石取石术	-13.9004
过	-13.9091
复杂肛瘘	-13.9112
氨丁三醇	-13.9113
切片检查与诊断	-13.9113
顺	-13.9124
升血小板胶囊	-13.921
肢	-13.9218
肛周窦道切除术	-13.9222
皮肤	-13.9224
甘松	-13.9335
补肺活血胶囊	-13.9337
雷珠单抗	-13.9362
宫腔	-13.9423
八宝丹	-13.9444
房间隔	-13.9447
手法整复术	-13.9448
前房成形术	-13.945
▁地屈孕酮	-13.9468
氧治疗	-13.9476
预混胰岛素	-13.9479
10	-13.9528
置入术	-13.9555
对加收	-13.9566
黑白	-13.9567
麻黄根	-13.9572
白内障囊	-13.9577
白附子	-13.9607
班	-13.9679
物取出术	-13.9679
根尖	-13.9684
小蓟	-13.9685
通便	-13.969
收	-13.9698
胶	-13.9788
络	-13.9791
植入	-13.9796
丙型肝炎	-13.9799
血管硬化剂注射治疗	-13.98
泌尿	-13.9801
灯盏花素	-13.9809
角	-13.9916
道造影	-13.9918
消化	-13.992
清丸	-13.9943
▁重组人粒细胞刺激因子	-14
表皮	-14.0036
孕药物流产	-14.0037
毛	-14.0037
治伤	-14.0038
标本病理检查与诊断	-14.004
酸氢钠	-14.004
控	-14.0041
子宫切除	-14.0041
电泳分析	-14.0047
复方磺胺	-14.0047
综合症	-14.0158
经膀胱镜输尿管	-14.016
手术加收	-14.023
二甲	-14.0245
酞	-14.0282
右	-14.0282
滑石粉	-14.0287
仙茅	-14.0289
特罗	-14.036
凝	-14.0392
穿刺	-14.0395
子宫修补术	-14.0407
肛周肿物切除术	-14.0409
结合	-14.0409
柴	-14.0409
洗	-14.0411
散结胶囊	-14.0412
纤维鼻咽镜检查	-14.0412
指	-14.0493
红外	-14.0533
院	-14.0535
抗红细胞抗体测定	-14.055
齿	-14.0662
梗	-14.0663
接抗人球蛋白试验	-14.0664
干扰电治疗	-14.0684
射频	-14.0716
芦	-14.079
保护剂	-14.0795
支气管	-14.0807
舌	-14.0848
病人	-14.089
自体粘膜移植术及结膜移植术	-14.0921
痔	-14.0921
大腺囊肿造口术	-14.0924
急救	-14.0924
刀头	-14.0925
氏括约肌切开	-14.0926
尿蛋白	-14.0937
闭	-14.0958
香碱	-14.1059
腔管注药	-14.106
菊	-14.1069
▁地尔硫	-14.1072
心脏电	-14.1088
反	-14.1148
阻	-14.1171
手术治疗	-14.1173
盆炎净	-14.119
取皮	-14.1191
枯	-14.1192
根管	-14.1196
莲子	-14.1198
奥硝唑氯化钠	-14.1277
宁泌泰胶囊	-14.1328
羧	-14.1328
关节稳定	-14.133
效	-14.1334
红曲	-14.134
管造影	-14.1345
地茶	-14.1347
司坦	-14.1359
低分	-14.1378
知	-14.1421
以上	-14.146
有	-14.1466
口	-14.1466
开窗	-14.1468
宫颈管息肉或赘生物切除术	-14.1468
脊柱内固定	-14.1469
他唑	-14.1469
电脑中频电治疗	-14.1471
推拿治疗	-14.1477
膀胱颈	-14.1547
苯海	-14.1573
血栓性外痔切除术	-14.1609
吻合术	-14.161
经	-14.1625
化钠	-14.1634
人工膝关节表面置换术	-14.1753
前鼻孔填塞	-14.1759
纤维蛋白原	-14.1762
探查	-14.1781
附件切除术	-14.1814
合欢花	-14.1871
子宫	-14.1894
经皮动脉内球囊扩张术	-14.1895
床旁	-14.1895
西青果	-14.1897
牙髓	-14.1897
雄	-14.1901
移植	-14.1902
硫酸	-14.1903
减	-14.2036
鱼	-14.204
拔	-14.2043
足	-14.2044
腹腔穿刺	-14.2044
白内障囊外摘除	-14.2044
感觉	-14.2185
口腔	-14.2187
胆总管	-14.2192
蜡	-14.2193
氧消融术	-14.2194
重切片检查与诊断	-14.2194
裂伤	-14.2195
慢性	-14.2199
蛇	-14.2206
碳酸	-14.2215
颌骨	-14.2227
血康胶囊	-14.228
管引流术	-14.2344
化学染色	-14.2344
阿扎胞苷	-14.2346
显微镜	-14.2348
作	-14.2374
肌腱吻合术加收	-14.2476
外耳道	-14.2497
穿刺液	-14.2497
角膜移植术	-14.2498
滨	-14.2499
硬	-14.2506
知知觉功能障碍训练	-14.2523
感冒清热颗粒	-14.2564
川木	-14.2574
经皮选择性动脉	-14.2656
皮质醇	-14.2657
马追	-14.272
异物取出	-14.2741
玉屏风	-14.278
膦	-14.2811
溶解度	-14.2813
二次剖宫产术	-14.2813
肌腱	-14.2819
人工破膜术	-14.2824
落	-14.2826
白蛋白	-14.2834
康颗粒	-14.2955
钙素测定	-14.297
经皮冠状动脉	-14.2976
加压	-14.3031
牛黄	-14.3073
术后	-14.3119
皮下	-14.3137
味	-14.3138
赤小豆	-14.3139
裂孔注气术	-14.314
物理降温	-14.3142
切开复位内固定术	-14.3215
刺五加	-14.3247
苏黄止咳胶囊	-14.3305
山豆根	-14.3305
消痔	-14.3305
经鼻鼻腔鼻窦肿瘤切除术	-14.3306
定向	-14.3306
睾丸鞘膜	-14.3307
六月雪	-14.3307
三尖	-14.3308
梅花	-14.3308
桑螵蛸	-14.3311
脾	-14.3314
小儿肺	-14.3378
氯芬酸	-14.347
包醛氧淀粉	-14.3474
镇痛	-14.3477
负压封闭引流术	-14.3478
道	-14.3603
柔比星	-14.364
旁	-14.3646
杉	-14.3649
病灶	-14.3651
厚朴花	-14.3668
鼻内	-14.3675
外	-14.3816
窦道	-14.3822
性病变切除术	-14.3823
灌注	-14.3824
设计及制作	-14.3825
模	-14.3826
前列	-14.3829
缩	-14.3831
磷	-14.3833
味丸	-14.3967
表	-14.399
四头带牵引	-14.4
灌肠	-14.4
角膜干细胞移植加收	-14.4001
高频	-14.4001
器放置术	-14.4002
胃肠穿孔修补术	-14.4003
扎	-14.4005
颈椎病	-14.401
≥3	-14.4167
小时胃肠压力测定	-14.4179
膝关节	-14.418
深静脉	-14.4183
长春	-14.4183
离子	-14.4183
筛选量表	-14.4184
钛	-14.4184
留	-14.4187
脱氢	-14.4188
磷酸钠	-14.419
经皮静脉球囊扩张术	-14.4195
释放试验	-14.4207
瘘管	-14.4221
普利	-14.4222
黑	-14.4361
房	-14.4366
芬	-14.4367
硬膜外	-14.4368
浅	-14.4369
参麦	-14.4372
物设计及制作	-14.4372
枝核	-14.4377
松	-14.4402
解术	-14.4421
炎清	-14.4435
颅骨修补	-14.4467
颈椎间盘	-14.4473
泌	-14.4555
脓肿	-14.4557
简单	-14.4565
丙硫	-14.4567
佛手花	-14.4568
制霉	-14.457
度测定	-14.4584
尿酸	-14.4601
疝	-14.4749
儿茶	-14.475
腹膜	-14.4768
▁曲妥珠单抗	-14.4861
光治疗	-14.4935
英	-14.4944
散结	-14.4949
保	-14.4949
桑	-14.4954
盆子	-14.4955
内麻醉	-14.4965
热颗粒	-14.5024
龙胶囊	-14.5034
呼吸肌功能测定	-14.5123
制	-14.5134
交叉配血	-14.5143
代	-14.5144
规	-14.5146
野大面积照射	-14.5146
眠	-14.5147
转术	-14.5147
剖宫产术	-14.5147
起搏	-14.5162
阴道扩张	-14.5209
菌素	-14.522
颈椎间盘切除	-14.5233
力测定	-14.5302
嘧啶	-14.5325
混合痔	-14.5348
地奈德	-14.5349
病变	-14.5349
结节	-14.535
经皮静脉内滤网置入术	-14.5351
芪	-14.5354
精神病	-14.5397
西妥昔单抗	-14.5441
三叶青	-14.5556
硬膜下血肿	-14.5557
二十五味	-14.5557
铂	-14.5557
坐骨	-14.5558
格雷	-14.5559
前列舒	-14.5559
移植术	-14.5561
喹	-14.5563
肌电	-14.5564
▁米非司酮	-14.5633
醛固酮	-14.5634
川	-14.5676
氨基	-14.5746
孔术	-14.5767
纳	-14.5772
托	-14.5779
器取出术	-14.5779
桃	-14.5787
胆道镜	-14.5793
寄	-14.5798
扩张器	-14.5813
地西他滨	-14.5893
软骨瘤	-14.5901
胎及以上	-14.5915
骨骨折切开复位	-14.5988
华	-14.5988
水牛角	-14.5992
剥	-14.5992
备	-14.5992
预	-14.5992
阻生牙拔除	-14.5994
硬膜	-14.6002
受体抗体测定	-14.6037
肾素	-14.6086
止	-14.6193
行	-14.6206
手法复位	-14.6207
沙坦酯	-14.6208
癌扩大根治术	-14.6208
整复	-14.6209
充	-14.6209
修整术	-14.621
骨折外固定术	-14.621
放疗	-14.621
谷胱甘肽	-14.621
抢救	-14.6211
护骨胶囊	-14.6213
术中颅神经监测	-14.6213
硝呋太尔	-14.6213
内生	-14.6226
形术	-14.6232
降香	-14.6287
替丁	-14.6405
顿	-14.6436
鼻部	-14.6437
万	-14.6437
杭州市副省可使用的中成药	-14.6438
全身	-14.644
肢体动静脉修复术	-14.644
烟	-14.6442
耳道	-14.6446
磺酸	-14.6446
脑室	-14.6447
尼地平	-14.6448
静	-14.6458
天南星	-14.6532
▁血液透析	-14.6535
